class DataDemo {
  DataDemo._privateConstructor();

  static final DataDemo _dataDemo = DataDemo._privateConstructor();

  static DataDemo get instance {
    return _dataDemo;
  }

  final List<Map<String, String>> data = [
    {
      'title':
          'ᡥᡪᢞᡪᡭᡧ ᡭᡧ ᢘᡭᢎᢙᡪᢊᡬᡦ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡳᡬᢚᡬᡬᡨ ᢌᡭᡪᢊᡱᡱᡭᢐ ᢜᡭᡬᡱᡬᢥᡭᢙᡦ ᢌᡪᢞᢊᡪᢛᡬᢐ ᡭᡧ ᢔᡪᡪᡬᡨ ᡭᡧ ᡥᡬᡳᡪᢊᡪᡧ ᢘᡪᡭᡪᢋᡭᢊᢚᡫ ᡯᡪᢝ ᡭᡧ ᡯᡪᢝᡨ ᡬᡬᡧ ᡬᡬᡪᡪᢔᡪᡱᡱᡪᢑᢙᡧ',
      'article':
          '''ᡥᡪᢞᡪᡭᡧ ᡭᡧ ᢘᡭᢎᢙᡪᢊᡬᡦ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡳᡬᢚᡬᡬᡨ ᢌᡭᡪᢊᡱᡱᡭᢐ ᢜᡭᡬᡱᡬᢥᡭᢙᡦ ᢌᡪᢞᢊᡪᢛᡬᢐ ᡭᡧ ᢔᡪᡪᡬᡨ ᡭᡧ ᡸᡪᡪᢙᡬᡲ ᢘᡭᢔᡪᡪᡳ ᡥᡪᢛᡬᢐ ᡥᡪᢎᢛᡬᢑᢙᡧ ᢘᡪᡫ ᢜᡪᡴᡭᡪᡪᢙᡪᢛᡳ ᠂ 49 ᢚᡪᢇ ᡭᡧ ᢘᡭᢙᡭᢝᡨ ᡯᡪᡬᡬᢙᡧ 19 ᢘᡭᡬᢎᡧ 5 ᡬᡪᡱᡱᡭᡧ 60.13 ᡥᡪᢞᡪᡭᡧ ᡭᡧ ᢘᡭᡬᢋᡭᢞᡬᡬᡨ ᢘᡭᢔᡳᡪᡨ ᠃ ᢘᡪᢞᡪᡱᡱᡪᢊᡬᡦ ᡴᡭᢐ ᡥᡬᢞᡪᢑᢙᡧ ᡳᡪᡨ ᡯᡪᢝᡨ ᡬᡬᡧ ᡬᡬᡪᡪᢔᡪᡱᡱᡪᢑᢙᡧ ᡴᡭᢑᡭᡰᡨ ᠃ 
          
          
 ᡸᡪᡪᢙᡬᡲ ᡭᡧ ᡥᡬᢞᡪᢑᢙᡧ ᡳᡪᡨ ᡸᡭᢞᡬᢜᡪᡪᢊᡱᡱᡭᡫ 

1	 ᡯᡪᡬᡬᢛᡧ ᡯᡭᡬᢋᡭᡭᡧ ᢘᡭᡬᢞᡭᢐ ᢔᡪᢙᡭᡧ ᡳᡪᡨ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡸᡪᢞᡪᢉᡨ ᢟᡬᢚᡪᢘᡦ ᢘᡪᡳᢚᡪᡪᡬᡨ ᡭᡧ ᡥᡬᡳᡪᢊᡪᡧ ᢘᡪᡭᡪᢋᡭᢊᢚᡫ ᡯᡪᢝ ᡭᡧ ᢊᡬᡧ  	 126 ᢋᡭᡬᢎᡭᡧ  	 ᢋᡭᡬᢔᡭᡱᡭᡬᡨ ᡯᡬᢊᡪᡨ  	 ¥71,214.22 

2	 ᢌᡭᡪᢊᡱᡱᡭᢐ ᡸᡪᢞᡪᢉᡨ ᢟᡬᢚᡪᢘᡦ ᢘᡪᡳᢚᡪᡪᡬᡨ ᡭᡧ ᡯᡪᡬᡬᢙᡪᢑᡪᢐ ᡫ ᢗᡪᡪᢊᡱᡪᡪᡪᢔᡪᡧ ᢌᡭᡬᡪᢊᢋᡭ ᡬᡫ ᡸᡪᡪᢙᡬᡳᢑᡪᡳᡪᡨ 	 654 ᢋᡭᡬᢎᡭᡧ  	 ᢋᡭᡬᢔᡭᡱᡭᡬᡨ ᡸᡭᢜᡪᢝ ᡯᡪᢝᡨ ᡬᡫ ᡯᡪᡬᡬᢙᡪᢑᡪᢛᡳ ᢚᡬᢙᡪᡪᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡫ 	 ¥31,979.03 

3	 ᢘᡪᢑᡪᡪᢎᡪᡪᢙᡭᡪᡪᡳ ᡯᡪᡬᡬᢛᡧ ᡬᡬᡧ ᢗᡭᡱᡱᡭᢍ ᡬᡬᡪᢝ ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ ᡭᡧ ᢊᡬᡧ ᡳᡪᡨ ᡯᡪᡬᡬᢛᡧ ᡯᡪᢝ  	 103 ᢋᡭᡬᢎᡭᡧ  	 ᢋᡭᡬᢔᡭᡱᡭᡬᡨ ᢈᡭᢞᡳᡪᡨ 	 ¥54,939.00 

4	 ᢌᡭᡬᢚᡬᢝ ᡯᡪᡬᡬᢛᡧ ᡬᡬᡧ ᢗᡭᡱᡱᡭᢍ ᡬᡬᡪᢝ ᡳᡪᡬᡬᡱᡳ ᡬᡬᡧ ᢊᡬᡧ  	 96 ᢋᡭᡬᢎᡭᡧ  	 ᢋᡭᡬᢔᡭᡱᡭᡬᡨ ᢘᡭᡬᢞᡳᡪᡨ 	 ¥14,847.88 

5	 ᡥᡪᢜᡭᡪᢊᢉᡨ ᡯᡪᡬᡬᢛᡧ ᢘᡭᡭᢑᡧ ᡯᡪᡬᡬᢛᡧ ᡬᡬᡧ ᢗᡭᡱᡱᡭᢍ ᡬᡬᡪᢝ ᢊᢟᢞᢎᡪᡧ ᡥᢟᡭᡬᢞᡭᡵ ᢔᢟᡬᢓ ᡭᡧ ᢊᡬᡧ  	 20 ᢋᡭᡬᢎᡭᡧ  	 ᢋᡭᡬᢔᡭᡱᡭᡬᡨ ᢘᡪᡴᡭ 	 ¥11,000.00 

6	 ᡥᡭᡬᢞᢛᡧ ᡯᡪᡬᡬᢛᡧ ᢘᡪᢞᢊᡪᢐ ᡯᡪᡬᡬᢛᡧ ᡬᡬᡧ ᢗᡭᡱᡱᡭᢍ ᡬᡬᡪᢝ ᢜᡪᡷᡭᡧ ᡭᡧ ᢊᡬᡧ  	 27 ᢋᡭᡬᢎᡭᡧ  	 ᢋᡭᡬᢔᡭᡱᡭᡬᡨ ᡬᡬᢞᡱᡱᡭᢉᡨ 	 ¥6,580.00 




ᡯᡬᢊᡪᢙᡭᢊᡪᢝ ᢊᡪᢔᡪᡬᡨ ᠂ ᡯᡪᡬᡬᢛᡧ ᡯᡭᡬᢋᡭᡭᡧ ᢘᡭᡬᢞᡭᢐ ᢔᡪᢙᡭᡧ ᡳᡪᡨ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡸᡪᢞᡪᢉᡨ ᢟᡬᢚᡪᢘᡦ ᢘᡪᡳᢚᡪᡪᡬᡨ ᡭᡧ ᢔᡭᡱᡱᡭᢍ ᡬᡬᡪᢝ ᡥᡬᡳᡪᢊᡪᡧ ᢘᡪᡭᡪᢋᡭᢊᢚᡫ ᡯᡪᢝ
ᢙᡭᡱᡱᡪᢝ 	 ᡯᡪᢝᡨ  	 ᡥᡬᢞᡪᢑᢙᡧ  	ᡥᡪᡬᡬᢎᡪᢇ ᡸᡭᢙᡧ  ᡥᡬᡳᡪᢊᡪᡧ ᢘᡪᡭᡪᢋᡭᢊᢔᡪᡧ ᡸᡪᡪᢙᡬᡲ RMB 

1	 ᡥᡭᡬᢑᢛᡪᡬᡬᡴᡭᡬᢊᡪᡨ   ᡬᡪᢋᡭᡧ ᡥᡭᡬᢛᡭᢎᡭᢚᡬᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥10,000.00 

2	 ᢘᡭ᠂ ᡥᡭᡬᢞᢑᡭᡬᡨ  	 ᡥᢞᡬᢜᡪᡧ ᡸᡭᢙᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥5,000.00 

3	 ᢘᡪᡪᢊᡱᡱᡭᡭᡧ ᡥᡭᢙᡭᡧ  	 ᡳᡪᢜᡪᡪᡱᡪᡱᡱᡭᢝ  	 ᡳᡪᢜᡪᡪᡱᡪᡱᡱᡭᢝ  	 ¥2,000.00 

4	 ᡯᡪᢝᡨ ᡳᡪᡧ ᡯᡬᡱᡱᡭᢚᡪᢑᡪᡳᡪᡨ   ᡬᡪᢞᡭᡭᡧ  	 ᢘᡭᡬᡪᢊᢑᡬᢜᡭᡳ  	 ¥1,000.00 

5	 ᡯᡪᢝᡨ ᡳᡪᡧ ᡯᡬᡱᡱᡭᢚᡪᢑᡪᡳᡪᡨ 	 ᡥᡪᢞᡳ ᡸᡭᢞᢚᡬᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥1,000.00 

6	 ᢘᡪᢐᡨ  	 ᡥᡭᡪᢊᡱᡬᡱᡱᡭᡭᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥1,000.00 

7	ᡯᡪᢝᡨ ᡳᡪᡧ ᡯᡬᡱᡱᡭᢚᡪᢑᡪᡳᡪᡨ   ᡥᡭᡪᢊᡱᡬᡱᡱᡭᡭᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥5,000.00 

8	 ᡳᡪᢙᡭᡴᡭᡬᢊᡪᡨ  	 ᡥᡭᡪᢊᡱᡬᡱᡱᡭᡭᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥1,000.00 

9	 ᢌᡧ ᢔᡬᢜᡭᡳ ᢏᡭᡬᡪᡬᡨ  	 ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ  	 ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ  	 ¥1,000.00 

10	ᡯᡪᢝᡨ ᡳᡪᡧ ᡯᡬᡱᡱᡭᢚᡪᢑᡪᡳᡪᡨ 	 ᢋᡭᡬᢞᡬᡫᡨ  	 ᢘᡭᡬᡪᢊᢑᡬᢜᡭᡳ  	 ¥1,000.00 

11	ᡯᡪᢝᡨ ᡳᡪᡧ ᡯᡬᡱᡱᡭᢚᡪᢑᡪᡳᡪᡨ 	 ᢔᡬᡰᡨ ᡳᡪᢞᡱᡱᡳ ᡬᡪᢋᡭᡧ  	 ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ  	 ¥1,000.00 

12	 ᢗᡭᡱᡱᡪᢝᡨ  	 ᢔᡬᢑᡭᡱᡱᡭᡧ ᢋᡭᡬᢊᡪᡨ 	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥1,000.00 

13	 ᢔᡭᡬᢞᡭᡪᡬᡨ  	 ᡥᡭᢞᢙᡭᢓ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥500.00 

14	 ᢚᡭᢑᢎᡭᡪᢊᡪᢞᡪᢐ  	 ᢊᡪᢔᡬᢊᢙᡪᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥500.00 

15	 ᡬᡬᢞᡪᡪᢘᡭᢑᡭᢉᡨ  	 ᢚᡪᡪᢊᢚᡭᡬᡧ  	 ᢊᡬᢞᡬᡧ  	 ¥500.00 

16	 ᡯᡪᢝᡨ ᡳᡪᡧ ᡯᡬᡱᡱᡭᢚᡪᢑᡪᡳᡪᡨ 	 ᢚᡪᡪᢊᢚᡭᡬᡧ  	 ᢊᡬᢞᡬᡧ  	 ¥500.00 

17	 ᡳᡪᢜᡪᢝ  	 ᢚᡪᡪᢊᢚᡭᡬᡧ  	 ᢊᡬᢞᡬᡧ  	 ¥500.00 

18	 ᡥᡪᢑᢙᡪᡪᢗᡪᢉᡨ  	 ᢚᡪᡪᢊᢚᡭᡬᡧ  	 ᢊᡬᢞᡬᡧ  	 ¥500.00 

19	 ᡯᡪᢝᡨ ᡳᡪᡧ ᡯᡬᡱᡱᡭᢚᡪᢑᡪᡳᡪᡨ 	 ᡥᡪᢞᡳ ᡸᡭᢞᢚᡬᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥500.00 

20	 ᡴᡭᢜᡪᡪᡪᡭᡬᢑᢛᡪᡫ  	 ᡬᡪᢋᡭᡧ ᡥᡭᡬᢛᡭᢎᡭᢚᡬᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥500.00 

21	 ᢊᡬᡫᡨ  	 ᡥᡭᢞᢙᡭᢓ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥333.00 

22	 ᢌᡭᡬᢞᡪᡧ  	 ᡴᡭᡱᡱᡭᢙᡳ  	 ᡴᡭᡱᡱᡭᢙᡳ  	 ¥300.00 

23	 ᢘᡭᡳᢙᡭᡪᡳᡪᡱᡱᡪᢙᡭᢝ  	 ᢔᡬᡰᡨ ᡳᡪᢞᡱᡱᡳ ᡬᡪᢋᡭᡧ  	 ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ  	 ¥300.00 

24	 ᢔᡭᢞᡭᡪᡪᢚᡫ ᡯᡭᢎᡬᡧ  	 ᢔᡬᡰᡨ ᡳᡪᢞᡱᡱᡳ ᡬᡪᢋᡭᡧ  	 ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ  	 ¥100.00 

25	 ᢔᡭᢞᡭᡪᡪᢚᡫ ᡥᡭᢞᡪᢑᡬᢇ  	 ᢔᡬᡰᡨ ᡳᡪᢞᡱᡱᡳ ᡬᡪᢋᡭᡧ  	 ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ  	 ¥100.00 

26	 ᢘᡭᢑᡪᡱᡱᡪᡧ  	 ᡳᡪᡱᡱᡪᢞᡬᡧ ᡳᡪᢞᡪᡱᡱᡭᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥200.00 

27	 ᢌᡭᡬᢙᡪᡧ  	 ᢚᡪᡪᢊᢚᡭᡬᡧ  	 ᢊᡬᢞᡬᡧ  	 ¥200.00 

28	 ᡥᡭᢞᡪᡰᡨ  	 ᡥᡭᢞᢙᡭᢓ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥200.00 

29	 ᡯᡪᢝᡨ ᡳᡪᡧ ᡯᡬᡱᡱᡭᢚᡪᢑᡪᡳᡪᡨ  	 ᡥᡭᢞᢙᡭᢓ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥200.00 

30	 ᡯᡪᡳᢚᡫ  	 ᡬᡪᢋᡭᡧ ᡥᡭᡬᢛᡭᢎᡭᢚᡬᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥200.00 

31	 ᡳᡪᢙᡭᢎᡭᡬᡪᢊᢊᡪᡨ  	 ᡬᡪᢋᡭᡧ ᡥᡭᡬᢛᡭᢎᡭᢚᡬᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥200.00 

32	 ᢘᡪᢑᡪᡫ  	 ᢘᡭᡬᢔᡬᢜᡪᢙᡳ  	 ᢊᡬᡪᢊᡱᡱᡪᡧ  	 ¥200.00 

33	 ᡴᡭᢑᡭᡭᡧ  	 ᢔᡬᢑᡭᡱᡱᡭᡧ ᢚᡪᡱᡱᡪᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥200.00 

34	 ᢙ ᠂ ᡴᡭᡬᢊᡪᢚᡬᢑᡪᡱᡱᡳ   ᡥᡪᢞᡳ ᡸᡭᢞᢚᡬᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥100.00 

35	 ᡥᢞᢙᡪᢎᢙᡳ  	 ᢔᡭᡬᡱᡬᡭᡧ ᡳᡪᢞᡪᡱᡱᡭᡧ 	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥100.00 

36	 ᡬᡭᡳ ᢋᡭᡬᢊᢛᡬᢑᢙᡳ   ᢋᡭᡬᢞᡬᡫᡨ  	 ᢘᡭᡬᡪᢊᢑᡬᢜᡭᡳ  	 ¥99.00 

37	 ᡥᢞᢙᡪᡱᡬᢙᡪᢑᡪᡫ  	 ᡬᡪᢋᡭᡧ ᡥᡭᡬᢛᡭᢎᡭᢚᡬᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥50.00 

38	 ᢞᡬᡪᢚᡬᡪᢔᡭᡳᡨ  	 ᡳᡪᢞᡪᡱᡱᡭᡧ ᡥᡭᡬᢛᡭᢎᡭᢚᡬᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥500.00 

39	 ᡥᡬᢑᡪᢑᢙᡧ  	 ᢘᡭᡬᢞᡳᡪᡭᡧ  	 ᡥᡭᢑᡱᡱᡪᡪᢚᡪᡲ  	 ¥500.00 

40	 ᢙ᠂ ᢊᡪᢞᡪᢑᢙᡳ  	 ᡳᡪᢞᡪᡱᡱᡭᡧ ᢔᡭᡬᡱᡬᡭᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥100.00 

41	 ᡥᢞᢙᡪᡱᡫ  	 ᡥᡬᢑᡫ  	 ᢔᡬᡪᢛᡬᢜᡪᡪᡬᡨ  	 ¥100.00 

42	 ᡥᡬᢔᡭᡬᢊᡪᡧ  	 ᡳᡪᢞᡪᡱᡱᡭᡧ ᡥᡭᡬᢛᡭᢎᡭᢚᡬᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥200.00 

43	 ᡥᡭᡬᢊᡪᢙᡪᢑᡪᢋᡭ  	 ᡥᡭᡬᡭᢔᡬᡧ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥300.00 

44	 ᡥᡭᢞᡪᡪᢚᡬᢎᡪᡬᡨ  	 ᡥᡭᡪᢊᡱᡬᡱᡱᡭᡭᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥200.00 

45	 ᢔᡬᢚᡪᡪᢘᡭᡪᢊᡱᡱᡪᢑᡪᢇ  	 ᡳᡪᡱᡱᡪᢞᡬᡧ ᡳᡪᢞᡪᡱᡱᡭᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥400.00 

46	 ᢔᡪᢞᡪᡧ 	 ᢔᡬᡰᡨ ᡳᡪᢞᡱᡱᡳ ᡬᡪᢋᡭᡧ  	 ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ  	 ¥200.00 

47	 ᡥᡭᡬᡱᡬᢞᢔᡪᡬᡬᡧ  	 ᡬᡪᢞᡭᡭᡧ  	 ᢘᡭᡬᡪᢊᢑᡬᢜᡭᡳ  	 ¥500.00 

48	 ᡸᡭᡪᢙᡭᡧ ᡳᡪᡱᡱᡪᢙᡭᢝ  	 ᢔᡬᡰᡨ ᡳᡪᢞᡱᡱᡳ ᡳᡪᢞᡪᡱᡱᡭᡧ  	 ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ  	 ¥30.00 

49	 ᡯᡪᢞᡪᡪᢎᡪᡪᢙᡧ  	 ᡥᡪᢞᡳ ᡸᡭᢞᢚᡬᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥50.00 

50	 ᢔᡪᢞᡪᡰᡨ  	 ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ  	 ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ  	 ¥200.00 

51	 ᡯᡪᢝᡨ ᡳᡪᡧ ᡯᡬᡱᡱᡭᢚᡪᢑᡪᡳᡪᡨ   ᡬᡪᢋᡭᡧ ᡥᡭᡬᢛᡭᢎᡭᢚᡬᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥500.00 

52	 ᡥᡭᢑᡪᢎᢔᡪᡬᡬᡧ  	 ᡥᡪᢑᡪᢗᡧ  	 ᡥᡪᢑᡪᢗᡧ  	 ¥200.00 

53	 ᢊᡪᢊᡪᡪᡴᡭᢑᡭᢝ  	 ᡥᡭᢞᢙᡭᢓ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥1,000.00 

54	 ᡥᡭᢜᡪᡪᡪᡪᡧ  	 ᡥᡭᢞᢙᡭᢓ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥200.00 

55	 ᢔᡭᢞᡭᡰᡨ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥100.00 

56	 ᡸᡪᢙᡧ  	 ᡥᡭᢞᢙᡭᢓ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥200.00 

57	 ᡥᡭᢞᡪᡪᡭᢙᡪᡫ  	 ᢔᡬᢑᡬᡪᢊᡪᡪᡭᢙᡧ  	#N/A	 ¥200.00 

58	 ᢌᡭᡬᡪᢊᢊᡪᡳᡪᡱᡱᡪᢙᡭᢝ  	 ᡯᡪᡬᡬᢎᡪᡧ  	 ᢘᡭᡬᡪᢊᢑᡬᢜᡭᡳ  	 ¥100.00 

59	 ᡸᡭᡳᡬᢔᡪᡪᡪᢑᢙᡳ  	 ᡬᡪᢋᡭᡧ ᡥᡭᡬᢛᡭᢎᡭᢚᡬᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥200.00 

60	 ᡥᢞᢊᡬᢎᡳᡪᢜᡪᢝ  	 ᡥᡭᢞᢙᡭᢓ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥300.00 

61	 ᢔᡪᢚᡪᡪᢙᡳ  	 ᢔᡬᢑᡭᡱᡱᡭᡧ ᢚᡪᡱᡱᡪᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥200.00 

62	 ᢔᡪᡪᢊᢊᡪᡨ  	 ᢔᡬᡰᡨ ᡳᡪᢞᡱᡱᡳ ᡬᡪᢋᡭᡧ  	 ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ  	 ¥1,000.00 

63	 ᡴᡭᡬᢊᡪᢙᡪᢎᡭᢝ  	 ᡬᡪᢋᡭᡧ ᡥᡭᡬᢛᡭᢎᡭᢚᡬᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥200.00 

64	 ᡯᡪᢝᡨ ᡳᡪᡧ ᡯᡬᡱᡱᡭᢚᡪᢑᡪᡳᡪᡨ  	 ᢊᡪᢔᡬᢊᢙᡪᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥200.00 

65	 ᢊᡪᢊᡪᢞᡪᢐ  	 ᢘᡭᡬᡪᢊᢑᡬᢜᡭᡳ  	 ᢘᡭᡬᡪᢊᢑᡬᢜᡭᡳ  	 ¥200.00 

66	 ᡴᡭᢞᡳ ᡯᡬᢙᡭᡧ  	 ᢊᡪᢔᡬᢊᢙᡪᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥80.00 

67	 ᡥᡭᡬᢑᢛᡪᡬᡬᢚᡪᢚᡪᡬᡨ   ᢚᡪᡪᡪᡪᢝ ᡳᡪᢞᡪᡱᡱᡭᡧ ᡸᡭᡬᡬᢙᡳ 	 ᡥᡭᢑᡱᡱᡪᡪᢚᡪᡲ  	 ¥100.00 

68	 ᢘᡭᡬᢋᡭᢞᡪᡪᢊᢔᡪᡬᡬᡪᡪᡪᡧ  	 ᢔᡬᡰᡨ ᡳᡪᢞᡱᡱᡳ ᡬᡪᢋᡭᡧ  	 ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ  	 ¥100.00 

69	 ᡥᡪᢑᢙᡪᡪᡪᡭᢞᢊᡬᢐ  	 ᢋᡭᡬᢞᡬᡫᡨ  	 ᢘᡭᡬᡪᢊᢑᡬᢜᡭᡳ  	 ¥100.00 

70	 ᡯᡪᢝᡨ ᡳᡪᡧ ᡯᡬᡱᡱᡭᢚᡪᢑᡪᡳᡪᡨ 	 ᡥᡭᢑᡱᡱᡪᡪᢚᡪᡲ  	 ᡥᡭᢑᡱᡱᡪᡪᢚᡪᡲ  	 ¥1,000.00 

71	 ᡥᡪᢑᢙᡪᡪᢚᡬᢎᡪᡬᡨ  	 ᡳᡪᢜᡪᡪᡱᡪᡱᡱᡭᢝ  	 ᡳᡪᢜᡪᡪᡱᡪᡱᡱᡭᢝ  	 ¥1,000.00 

72	 ᡯᡪᢝᡨ ᡳᡪᡧ ᡯᡬᡱᡱᡭᢚᡪᢑᡪᡳᡪᡨ  	 ᢔᡬᡰᡨ ᡳᡪᢞᡱᡱᡳ ᡬᡪᢋᡭᡧ  	 ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ  	 ¥100.00 

73	 ᡯᡪᢝᡨ ᡳᡪᡧ ᡯᡬᡱᡱᡭᢚᡪᢑᡪᡳᡪᡨ  	 ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ  	 ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ  	 ¥500.00 

74	 ᢘᡪᡳᢔᡬᢑᢙᡧ  	 ᢔᡬᢑᡭᡱᡱᡭᡧ ᢋᡭᡬᢊᡪᡨ 	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥500.00 

75	 ᡴᡭᢞᢛᡬᢊᡬᡧ ᢚᡭᢑᢎᡭᡧ  	 ᢔᡬᡰᡨ ᡳᡪᢞᡱᡱᡳ ᡬᡪᢋᡭᡧ  	 ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ  	 ¥100.00 

76	 ᢔᡪᢚᡪᡪᡳᡪᡱᡱᡪᢙᡭᢝ  	 ᢔᡬᡰᡨ ᡳᡪᢞᡱᡱᡳ ᡬᡪᢋᡭᡧ  	 ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ  	 ¥100.00 

77	 ᢘᡪᢎᡭᢝ  	 ᢔᡬᢑᡬᡪᡱᡱᡭᡭᢐ  	#N/A	 ¥100.00 

78	 ᢘᡭᡬᢎᡪᡪᡪᡭᡬᢑᢛᡪᡫ  	 ᡬᡪᢋᡭᡧ ᢔᡭᡬᡱᡬᡭᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥100.00 

79	 ᡥᡪᢑᢙᡪᢞᢙᡳ  	 ᡥᡪᢑᡪᢗᡧ ᡬᡪᢋᡭᡧ  	 ᡥᡪᢑᡪᢗᡧ  	 ¥2,000.00 

80	 ᢔᡪᢚᡪᡪᢚᡬᢎᡪᡬᡨ  	 ᡬᡪᢋᡭᡧ ᡥᡭᡬᢛᡭᢎᡭᢚᡬᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥1,000.00 

81	 ᢘᡭᡬᡳᢔᡬᡪᢛᡬᢞᡱᡱᡪᢐ  	 ᡥᡭᢞᢙᡭᢓ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥200.00 

82	 ᡥᡭᡬᡱᡪᡪᢚᡫ  	 ᢊᡬᡪᢊᡱᡱᡪᡧ  	 ᢊᡬᡪᢊᡱᡱᡪᡧ  	 ¥500.00 

83	 ᢔᡭᢜᡭᢑᢙᡳ  	 ᡬᡪᢋᡭᡧ ᡥᡭᡬᢛᡭᢎᡭᢚᡬᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥1,000.00 

84	 ᢋᡭᡬᢔᡪᢑᡪᡪᡬᡨ  	 ᡸᡭᢞᢚᡬᡧ ᡬᡪᢋᡭᡧ ᢈᡪᢞᡭᡧ ᡸᡭᡬᡬᢙᡳ  	 ᢘᡭᡬᡪᢊᢑᡬᢜᡭᡳ  	 ¥200.00 

85	 ᡥᡭᢞᢊᡬᢐ 	 ᡸᡪᡱᡱᡭᢚᡬᡧ ᡳᡪᢞᡱᡱᡳ 	#N/A	 ¥200.00 

86	 ᡥᡬᢑᡪᢑᢙᡧ  	 ᡥᡭᢞᢙᡭᢓ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥100.00 

87	 ᡥᡭᡭᡪᢧᡪᢝ  	 ᢔᡬᢑᡭᡱᡱᡭᡧ ᢚᡪᡱᡱᡪᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥200.00 

88	 ᢘᡭᢞᢛᡫ  	 ᡥᡭᡪᢊᡱᡬᡱᡱᡭᡭᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥100.00 

89	 ᡸᡭᢟᡪᡪᡬᡨ ᢔᡬᡳ ᡸᡭᢟᡧ  	 ᢘᡪᢞᡪᡪᡪᡧ  	 ᢘᡭᡬᡪᢊᢑᡬᢜᡭᡳ  	 ¥100.00 

90	 ᢔᡪᡬᡬᡪᡪᡪᡧ  	 ᡳᡪᢞᡪᡱᡱᡭᡧ ᢔᡭᡬᡱᡬᡭᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥100.00 

91	 ᡬᡬᡳᡪᡪᡭᢑᡪᡪᡬᡨ  	 ᢔᡬᡰᡨ ᡳᡪᢞᡱᡱᡳ ᡬᡪᢋᡭᡧ  	 ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ  	 ¥200.00 

92	 ᢔᡭᢙᡳ 	 ᡥᡪᡳᡪᢉᡨ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥100.00 

93	 ᡳᡪᢙᡳ  	 ᡥᡭᢙᡭᢇ᠂ ᢤᡪᡱᡪᢙᡧ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥200.00 

94	 ᡯᡪᢞᡪᡪᢎᡪᡪᢙᡭᢐᡨ  	 ᡳᡪᡱᡱᡪᢞᡬᡧ ᡬᡪᢋᡭᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥500.00 

95	 ᡥᢞᢙᡪᡱᡬᢙᡪᢑᡪᡫ  	 ᡸᡪᡪᢊᢊᡬᡧ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥300.00 

96	 ᡯᡪᡪᢛᡬᢍᡨ  	 ᢔᡬᡰᡨ ᡳᡪᢞᡱᡱᡳ ᡬᡪᢋᡭᡧ  	 ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ  	 ¥200.00 

97	 ᡥᡭᡬᡪᢙᡭᢔᡳ  	 ᡳᡪᢞᡪᡱᡱᡭᡧ ᢔᡭᡬᡱᡬᡭᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥100.00 

98	 ᡥᡭᡬᢑᢛᡪᡬᡬᢙᡳ  	 ᢋᡭᡬᡳᡪᢊᡪᢙᡳ ᢔᡬᢝᡨ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥200.00 

99	 ᢗᡭᡪᢊᡪᡪᡭᢝ  	 ᢔᡬᡰᡨ ᡳᡪᢞᡱᡱᡳ ᡳᡪᢞᡪᡱᡱᡭᡧ  	 ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ  	 ¥200.00 

100	 ᡳᡬ᠂ ᢘᡪᢎᢙᡬᡪᢔᡭᡬᢞᡭᡪᡬᡨ  	 ᢔᡬᡰᡨ ᡳᡪᢞᡱᡱᡳ ᡬᡪᢋᡭᡧ  	 ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ  	 ¥500.00 

101	 ᡥᡭᢞᢊᡬᢐ  	 ᢔᡬᡰᡨ ᡳᡪᢞᡱᡱᡳ ᡳᡪᢞᡪᡱᡱᡭᡧ  	 ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ  	 ¥1,000.00 

102	 ᢘᡭᢑᡪᡱᡱᡪᡧ  	 ᢔᡬᡰᡨ ᡳᡪᢞᡱᡱᡳ ᡬᡪᢋᡭᡧ  	 ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ  	 ¥500.00 

103	 ᢔᡭᢞᡱᡱᡪᢑᢙᡳ  	 ᢔᡬᡰᡨ ᡳᡪᢞᡱᡱᡳ ᡬᡪᢋᡭᡧ  	 ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ  	 ¥300.00 

104	 ᡴᡭᢑᡭᡭᡪᢎᡭᡬᢞᡪᡧ  	 ᢔᡬᢑᡭᡱᡱᡭᡧ ᢚᡪᡱᡱᡪᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥5,000.00 

105	 ᢌᡪᡪᢙᡭᢐᡨ  	 ᡸᡪᡱᡱᡭᢚᡬᡧ ᡳᡪᢞᡱᡱᡳ  	 ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ  	 ¥500.00 

106	 ᡥᡭᢜᡭᡪᡳᡪᢙᡳ  	 ᡳᡪᡱᡱᡪᢞᡬᡧ ᡳᡪᢞᡪᡱᡱᡭᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥500.00 

107	 ᡳᡪᡱᡱᡪᢙᡭᢞᢔᡭᡬᢞᡭᡪᡬᡨ  	 ᡓ  		 ¥100.00 

108	 ᡥᡭᢚᡪᢞᡪᢑᢙᡳ  	 ᢔᡬᡰᡨ ᡳᡪᢞᡱᡱᡳ ᡬᡪᢋᡭᡧ  	 ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ  	 ¥200.00 

109	 ᡯᡪᢝᡨ ᡳᡪᡧ ᡯᡬᡱᡱᡭᢚᡪᢑᡪᡳᡪᡨ  	 ᢘᡭᡬᢎᡪᡭᡧ ᡬᡪᢋᡭᡧ  	 ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ  	 ¥100.00 

110	 ᡯᡪᢞᡪᡪᢚᡬᢎᡪᡬᡨ  	 ᡥᡬᢎᡬᡧ  	 ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ  	 ¥100.00 

111	 ᡥᢑᡳᡪᢊᡳᡪᢜᡪᢝ  	 ᡳᡪᢞᡪᡱᡱᡭᡧ ᡥᡭᡬᢛᡭᢎᡭᢚᡬᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥200.00 

112	 ᢏᡬᢊᢔᡭᢍᡨ ᡯᡪᢔᡭᢙᡪᡧ  	 ᡥᡭᡪᢊᡱᡬᡱᡱᡭᡭᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥22.22 

113	 ᢔᡪᢚᡭᢞᡧ  	 ᢚᡪᡪᢊᢚᡭᡬᡧ  	 ᢊᡬᢞᡬᡧ  	 ¥500.00 

114	 ᢈᡭᡳᡨ  	 ᡸᡭᢞᢚᡬᡧ ᡳᡪᢞᡪᡱᡱᡭᡧ ᢈᡪᢞᡭᡧ ᢘᡭᢎᢙᡪᢙᡳ  	 ᢊᡬᡪᢊᡱᡱᡪᡧ  	 ¥200.00 

115	 ᡸᡭᡪᡬᡨ ᢔᡬᢜᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡭᢙᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡭᢙᡧ  	 ¥100.00 

116	 ᡳᡪᡱᡱᡪᡰᡨ  	 ᡥᡪᢑᡪᢗᡧ ᡬᡪᢋᡭᡧ  	 ᡥᡪᢑᡪᢗᡧ  	 ¥600.00 

117	 ᡥᡪᡪᢊᢊᡬᢝ  	 ᡳᡪᡱᡱᡪᢞᡬᡧ ᡳᡪᢞᡪᡱᡱᡭᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥50.00 

118	 ᡸᡭᢞᢚᡧ  	 ᢔᡬᡰᡨ ᡳᡪᢞᡱᡱᡳ ᡳᡪᢞᡪᡱᡱᡭᡧ  	 ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ  	 ¥200.00 

119	 ᢈᡪᡪᢊᡪᡪᡭᢜᡪᢇ  	 ᢔᡬᢑᡭᡱᡱᡭᡧ ᢋᡭᡬᢊᡪᡨ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥100.00 

120	 ᡳᡪᢙᡭᡱᡪᢔᡭᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥400.00 

121	 ᡳᡪᡬᡬᡱᡱᡪᢐ  	 ᡳᡪᢊᡪᢛᡬᡪᡬᡨ  	 ᡳᡪᢊᡪᢛᡬᡪᡬᡨ  	 ¥500.00 

122	 ᢘᡪᢞᡪᡪᡪᡭᡧ ᡥᡪᡪᡪᡭᡫ  	 ᡥᡭᡬᡭᢔᡬᡧ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥500.00 

123	 ᡥᡭᡬᢞᢑᡭᡬᡨ  	 ᡳᡪᢞᡪᡱᡱᡭᡧ ᡥᡭᡬᢛᡭᢎᡭᢚᡬᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥300.00 

124	 ᡥᡪᢎᡭᢝ  	 ᢔᡬᡰᡨ ᡳᡪᢞᡱᡱᡳ ᡬᡪᢋᡭᡧ  	 ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ  	 ¥1,000.00 

125	 ᢈᡭᡪᢚᡭᡪᡪᢔᡭᡬᢞᡭᡪᡬᡨ   ᢔᡬᡰᡨ ᡳᡪᢞᡱᡱᡳ ᡬᡪᢋᡭᡧ  ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ  	 ¥1,000.00 

126	 ᢔᡬᢞᡪᡬᡬᡭᡧ ᢧᢟᢙᡪᡪᢊᡳᡪᡱᡱᡪᢙᡭᢝ   ᢔᡬᡰᡨ ᡳᡪᢞᡱᡱᡳ ᡬᡪᢋᡭᡧ   ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ   ¥300.00 



ᡸᡭᢜᡪᢙᡭᡱᡱᡪᢝ ᢊᡪᢔᡪᡬᡨ ᠂ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡸᡪᢞᡪᢉᡨ ᢟᡬᢚᡪᢘᡦ ᢘᡪᡳᢚᡪᡪᡬᡨ ᡭᡧ ᡯᡪᡬᡬᢙᡪᢑᡪᢐ ᢘᡭᡭᢝᡨ ᢔᡬᡱᡱᡭᡭᡧ ᢘᡪᢞᡭᢛᡳ ᢗᡪᡪᢊᡱᡪᡪᡪᢔᡪᡧ ᢌᡭᡬᡪᢊᢋᡭ ᡬᡫ ᢚᡭᡬᢍ ᡸᡪᡪᢙᡬᡳᢑᡪᡳᡪᡨ



ᢈᡭᢞᡳᡪᢙᡭᡱᡱᡪᢝ ᢊᡪᢔᡪᡬᡨ ᠂ ᢘᡪᢑᡪᡪᢎᡪᡪᢙᡭᡪᡪᡳ ᡥᡪᢇᡨ ᡬᡬᡧ ᢔᡭᡱᡱᡭᢍ ᡬᡬᡪᢝ ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᡥᡬᡳᡪᢊᡪᡧ ᢘᡪᡭᡪᢋᡭᢊᢚᡫ ᡯᡪᢝ
ᢙᡭᡱᡱᡪᢝ 	 ᡯᡪᢝᡨ  	 ᡥᡬᢞᡪᢑᢙᡧ  	ᡥᡪᡬᡬᢎᡪᢇ ᡸᡭᢙᡧ  ᡥᡬᡳᡪᢊᡪᡧ ᢘᡪᡭᡪᢋᡭᢊᢔᡪᡧ ᡸᡪᡪᢙᡬᡲ RMB 

1	 ᢘᡪᢞᢙᡪᡪᡬᡨ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ  	 ¥240.00 

2	 ᡴᡭᡬᢞᡬᡪᢙᡭᢜᡪᢉᡨ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ  	 ¥300.00 

3	 ᡥᡭᢜᡭᡪᢙᡪᡰᡨ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥500.00 

4	 ᡬᡬᡳᡪᡪᡭᢑᡪᡪᢊᢙᡳ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᢔᡬᢑᡬᡧ ᢈᡭᡭᢐ  	 ¥500.00 

5	 ᢔᡭᢞᡭᡰᡨ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᢔᡬᢑᡬᡧ ᢈᡭᡭᢐ  	 ¥1,000.00 

6	 ᡸᡪᡴᡭᢝ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ  	 ¥200.00 

7	 ᢔᡪᡬᡬᡰᡨ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥1,000.00 

8	 ᢘᡪᡰᡨ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ  	 ¥10,000.00 

9	 ᡴᡭᡬᢞᡬᡪᢙᡪᢑᢊᡪᢝ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥200.00 

10	 ᡳᡪᢜᡪᢞᢙᡳ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᡴᡭᡱᡱᡭᢙᡳ  	 ¥1,000.00 

11	 ᢜᡭᡬᡪᡬᡨ ᢚᡭᡬᡧ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᢏᡬᢜᡭᡭᡱᡬᡪᡬᡨ  	 ¥500.00 

12	 ᡸᡪᢙᡧ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥300.00 

13	 ᡳᡪᢙᡳ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥300.00 

14	 ᡥᡪᢊᢊᡪᡴᡭᢞᡬᡧ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥200.00 

15	 ᢌᡪᡪᢙᡭᢐᡨ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᡥᡪᢎᢟᢞᡬᢤᡪᡨ  	 ¥500.00 

16	 ᢔᡭᢜᡭᢐ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᡯᡬᡱᡱᡭᢚᡧ   	 ¥100.00 

17	 ᢚᡪᡪᢊᢊᡪᢐ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᢘᡬᢜᡪᡪᢛᡬᡧ  	 ¥500.00 

18	 ᢘᡪᢎᡭᢝ᠂  ᢏᡭᡭᢔᡭᡰᡨ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᡳᡪᢊᡪᢛᡬᡪᡬᡨ  	 ¥5,000.00 

19	 ᡯᡪᢊᡬᡫᡨ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥500.00 

20	 ᡯᡬᡱᡱᡭᢚᡧ   	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ  	 ¥50.00 

21	 ᡥᡭᢜᡭᡪᡳᡬᢑᡬᡬᡨ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᢈᡪᡪᢔᡳ ᢔᡭᡬᡳᢟᡫ  	 ¥1,000.00 

22	 ᢔᡪᢞᡪᡱᡱᡭᢐ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥100.00 

23	 ᡥᢞᢙᡪᡱᡬᢚᡭᡪᡪᢙᡳ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥200.00 

24	 ᡯᡬᡱᡱᡭᢚᡧ   	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ  	 ¥2,000.00 

25	 ᡥᡭᢜᡭᡪᢔᡪᢚᡪᡧ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᡥᡪᢑᡪᢗᡧ  	 ¥500.00 

26	 ᢚᡬᡪᡬᡨ ᢏᡬᡧ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᡴᡭᡱᡱᡭᢙᡳ  	 ¥100.00 

27	 ᡬᡬᢞᡱᡱᡪᢑᢙᡳ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᡴᡭᡱᡱᡭᢙᡳ  	 ¥300.00 

28	 ᢔᡪᢞᡪᡱᡱᡭᢐ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ  	 ¥1,000.00 

29	 ᢔᡪᢚᡬᢞᡪᢑᢙᡳ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥100.00 

30	 ᡥᡪᢑᢙᡪᡪᢔᡪᡪᡬᡨ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ  	 ¥1,000.00 

31	 ᡯᡪᢞᡪᢔᡳ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ  	 ¥2,000.00 

32	 ᡸᡭᢞᢑᡳ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥100.00 

33	 ᡯᡬᡱᡱᡭᢚᡧ   	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᡯᡬᡱᡱᡭᢚᡧ  	 ¥50.00 

34	 ᢔᡬᢞᡪᡱᡭᡭᡧ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᢔᡬᢑᡬᡧ ᢈᡭᡭᢐ  	 ¥2,000.00 

35	 ᡳᡪᢜᡪᡪᡳᡬᢑᡬᡬᡨ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥100.00 

36	 ᡯᡪᢞᡪᡪᢚᡪᢚᡪᡬᡨ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥50.00 

37	 ᢞᡬᡪᢚᡬᡧ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥200.00 

38	 ᡥᡪᡱᡱᡭᢑᡧ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᡯᡬᡱᡱᡭᢚᡧ  	 ¥200.00 

39	 ᢌᡭᡬᡪᢊᢊᡪᡴᡭᢑᡭᡭᡧ   ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥50.00 

40	 ᢌᡭᡬᢞᡪᡧ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥1,000.00 

41	 ᢔᡪᢚᡪᡪᡳᡪᡱᡱᡪᢙᡭᢝ   ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥100.00 

42	 ᡯᡪᢞᡪᡪᢔᡭᡬᢑᢙᡧ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᢜᡪᡷᡭᡧ  	 ¥500.00 

43	 ᡥᡪᢞᡪᡱᡱᡪᢎᢛᡬᡫᡨ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᡳᡪᢊᡪᢛᡬᡪᡬᡨ  	 ¥200.00 

44	 ᡥᢞᢙᡪᡱᡬᡱᡱᡭᡳᡨ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥30.00 

45	 ᢘᡪᢑᡪᡪᢎᡪᡪᢙᡭᡪᡪᡳ  	 ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ  	 ᡳᡪᢊᡪᢛᡬᡪᡬᡨ  	 ¥1,000.00 

46	 ᡬᡬᢞᡱᡱᡪᢑᢙᡪᢑᡪᡫ  		 ᡥᡭᢞᢙᡭᢓ  	 ¥500.00 

47	 ᡥᡭᢙᡭᡳᡪᢐ  		 ᡳᡪᢜᡪᡪᡱᡪᡱᡱᡭᢝ  	 ¥100.00 

48	 ᢧᡪᡪᢙᡪᡧ  		 ᡥᡭᢞᢙᡭᢓ  	 ¥300.00 

49	 ᢔᡭᢞᡭᡰᡨ  		 ᢔᡬᢑᡬᡧ ᢈᡭᡭᢐ  	 ¥500.00 

50	 ᡥᡭᡱᡬᢔᡳ  		 ᡥᡭᢞᢙᡭᢓ  	 ¥500.00 

51	 ᢚᡬᢑᡪᡱᡱᡳ  		 ᢘᡭᡬᡪᢊᢑᡬᢜᡭᡳ  	 ¥200.00 

52	 ᢏᡪᡬᡬᢔᡫ  		 ᡥᡭᢞᢙᡭᢓ  	 ¥100.00 

53	 ᢔᡪᢙᡫ  		 ᡥᡭᢑᡪᡱᡱᡪᡪᢚᡪᡲ  	 ¥100.00 

54	 ᢚᡭᡴᡭᡱᡱᡳ  		 ᢘᡭᡬᡪᢊᢑᡬᢜᡭᡳ  	 ¥200.00 

55	 ᢔᡭᢜᡭᢐ  		 ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ  	 ¥200.00 

56	 ᡥᢞᢊᡪᢍ  		 ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ  	 ¥100.00 

57	 ᡯᡪᢔᡭᡪᢊᡪᢞᡪᢐ  		 ᡥᡭᢞᢙᡭᢓ  	 ¥100.00 

58	 ᢔᡪᢞᡪᡰᡨ  		 ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ  	 ¥100.00 

59	 ᢗᡫ ᢢᡭᡦ  		 ᢘᡭᡬᡪᢊᢑᡬᢜᡭᡳ  	 ¥199.00 

60	 ᡳᡪᢜᡪᡪᢛᡬᢞᡱᡱᡪᢐ  		 ᡳᡪᢊᡪᢛᡬᡪᡬᡨ  	 ¥300.00 

61	 ᡥᢞᢙᡪᡱᡬᢚᡬᢎᡪᡬᡨ  		 ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ  	 ¥1,000.00 

62	 ᡯᡪᢎᡬᢞᡧ  		 ᡯᡬᡱᡱᡭᢚᡧ  	 ¥200.00 

63	 ᡯᡬᡱᡱᡭᢚᡧ  		 ᡯᡬᡱᡱᡭᢚᡧ  	 ¥200.00 

64	 ᡥᡭᢞᡪᡪᢚᡪᢚᡪᡬᡨ   		 ᡥᡭᢞᢙᡭᢓ  	 ¥100.00 

65	 ᡥᡭᢜᡭᡧ  		 ᢗᡪᡪᢊᡪᡪᡪᡫ  	 ¥200.00 

66	 ᢌᡭᡬᡪᢊᢊᡪᡴᡭᢑᡭᡭᡧ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥200.00 

67	 ᡯᡪᢞᡪᡧ  		 ᡥᡭᢞᢙᡭᢓ  	 ¥300.00 

68	 ᡥᡭᢑᡪᡱᡱᡪᡪᢙᡭᢜᡪᢉᡨ  	 ᢔᡬᢑᡬᡧ ᢈᡭᡭᢐ  	 ¥1,000.00 

69	 ᢘᡪᢑᡪᡬᡬᡪᢊᡪᢞᡪᢐ  		 ᡳᡪᢜᡪᡪᡱᡪᡱᡱᡭᢝ  	 ¥1,000.00 

70	 ᢜᡬᡧ ᢗᡪᡧ  		 ᡥᡭᢞᢙᡭᢓ  	 ¥200.00 

71	 ᡥᡭᡭᡪᡪᡪᡭᡪᡳᡪᡳᡪᡨ  		 ᡥᡭᢞᢙᡭᢓ  	 ¥300.00 

72	 ᢔᡭᢑᡭᡪᢊᢉᡨ  		 ᡥᡪᢑᡪᢗᡧ  	 ¥200.00 

73	 ᢔᡪᡬᡬᡪᢊᡪᢔᡬᡪᡨ  		 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥300.00 

74	 ᡥᡪᢞᡬᡱᡱᡭᡪᢊᡪᢞᡪᢐ  		 ᡯᡬᡱᡱᡭᢚᡧ  	 ¥1,000.00 

75	 ᢌᡭᡬᡪᢋᡭᡪᡳᡪᡱᡱᡪᡰᡨ  	 ᡥᡪᢑᡪᢗᡧ  	 ¥100.00 

76	 ᡸᡪᢔᡪᢞᢙᡪᡱᡫ  		 ᡥᡪᢑᡪᢗᡧ  	 ¥100.00 

77	 ᡯᡪᢞᡪᡪᢚᡭᡪᡪᢙᡳ  		 ᢔᡬᢑᡬᡧ ᢈᡭᡭᢐ  	 ¥200.00 

78	 ᢋᡭᡬᢎᡭᢛᡬᢐ  		 ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ  	 ¥100.00 

79	 ᡥᡭᢜᡭᢙᡪᡫ  		 ᡥᡭᢞᢙᡭᢓ  	 ¥800.00 

80	 ᢊᡪᢔᡬᡬᡨ  		 ᡯᡬᡱᡱᡭᢚᡧ  	 ¥300.00 

81	 ᡯᡪᢚᡬᡧ  		 ᡥᡭᢞᢙᡭᢓ  	 ¥500.00 

82	 ᢘᡪᢔᡬᡳᡪᢑᢙᡪᡧ  		 ᡯᡬᡱᡱᡭᢚᡧ  	 ¥300.00 

83	 ᢌᡪᢞᢊᡪᡧ  		 ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ  	 ¥200.00 

84	 ᢔᡪᢞᡪᡱᡱᡭᢐ  		 ᢗᡪᡪᢊᡪᡪᡪᡫ  	 ¥1,000.00 

85	 ᢏᡪᡪᡪᢗᡪᡪᡴᡭᢞᡬᡧ  		 ᡥᡭᢞᢙᡭᢓ  	 ¥199.00 

86	 ᡥᡭᢞᡪᡪᢔᡭᢜᡭᢐ  		 ᢔᡬᢑᡬᡧ ᢈᡭᡭᢐ  	 ¥200.00 

87	 ᡥᡭᢞᡱᡱᡭᢎᡪᢐ  		 ᡯᡬᡱᡱᡭᢚᡧ  	 ¥100.00 

88	 ᢚᡭᢑᢎᡭᡧ  		 ᡥᡭᢞᢙᡭᢓ  	 ¥50.00 

89	 ᡥᡬᢞᡱᡱᡭᡫ  		 ᡳᡪᢊᡪᢛᡬᡪᡬᡨ  	 ¥500.00 

90	 ᢔᡪᢚᡪᡪᡳᡬᢑᡬᡬᡨ  		 ᢔᡬᢑᡬᡧ ᢈᡭᡭᢐ  	 ¥500.00 

91	 ᡥᡬᢞᡪᢊᡪᢙᡭᡫ  		 ᢊᡬᡪᢊᡱᡱᡪᡧ  	 ¥100.00 

92	 ᡥᡭᡬᢛᡪᢔᢋᡭᢑᡪᡪᡬᡨ  	 ᢘᡭᡬᡪᢊᢑᡬᢜᡭᡳ  	 ¥200.00 

93	 ᡴᡭᢑᡭᡭᡪᡳᡪᡱᡱᡪᢙᡭᢝ  	 ᢔᡬᢑᡬᡧ ᢈᡭᡭᢐ  	 ¥300.00 

94	 ᡳᡪᡱᡱᡪᡰᡨ  		 ᡯᡬᡱᡱᡭᢚᡧ  	 ¥50.00 

95	 ᢘᡭᡱᡱᡭᢓ  		 ᡯᡬᡱᡱᡭᢚᡧ  	 ¥200.00 

96	 ᢌᡭᡬᡪᢊᢋᡭ  		 ᡥᡭᢞᢙᡭᢓ  	 ¥300.00 

97	 ᡳᡪᢜᡪᢝ  		 ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ  	 ¥500.00 

98	 ᢔᡪᢞᡪᡪᢙᡭᢜᡪᢉᡨ  		 ᡥᡭᢞᢙᡭᢓ  	 ¥100.00 

99	 ᡥᡭᢞᢊᡬᢐ  		 ᡥᡭᢞᢙᡭᢓ  	 ¥50.00 

100	 ᡬᡬᢞᡱᡱᡪᢑᢙᡳ  		 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥20.00 

101	 ᡯᡪᢎᡭᢝ  		 ᡯᡬᡱᡱᡭᢚᡧ  	 ¥1,333.00 

102	 ᢌᡭᡬᡪᢊᢊᡪᡱᡪᢔᡭᡧ  		 ᡯᡬᡱᡱᡭᢚᡧ  	 ¥68.00 

103	 ᡥᡪᢎᡭᡱᡱᡭᢑᡪᡪᡬᡨ  		 ᢔᡬᢑᡬᡧ ᢈᡭᡭᢐ  	 ¥100.00 




ᢘᡭᡬᢞᡳᡪᢙᡭᢊᡪᢝ ᢊᡪᢔᡪᡬᡨ ᠂ ᢌᡭᡬᢚᡬᢝ ᡯᡪᡬᡬᢛᡧ ᡬᡬᡧ ᢗᡭᡱᡱᡭᢍ ᡬᡬᡪᢝ ᡛ ᡳᡪᡬᡬᡱᡳ ᡜ ᡬᡬᡧ ᡥᡬᡳᡪᢊᡪᡧ ᢘᡪᡭᡪᢋᡭᢊᢚᡫ ᡯᡪᢝ
ᢙᡭᡱᡱᡪᢝ 	 ᡯᡪᢝᡨ  	 ᡥᡬᢞᡪᢑᢙᡧ  	ᡥᡪᡬᡬᢎᡪᢇ ᡸᡭᢙᡧ  ᡥᡬᡳᡪᢊᡪᡧ ᢘᡪᡭᡪᢋᡭᢊᢔᡪᡧ ᡸᡪᡪᢙᡬᡲ RMB 

1	 ᡸᡪᢔᢚᡬᢑᡪᡱᡱᡳ  	 ᢊᡪᢔᡬᢊᢙᡪᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥100.00 

2	 ᢔᡪᡬᡬᡪᡴᡭᢞᡬᡧ  	 ᡴᡭᢑᡪᡱᡱᡪᡧ ᢔᡭᢎᡳ  	 ᢔᡬᢑᡬᡪᡱᡱᡭᡭᢐ  	 ¥20.00 

3	 Mr ᢌᡭᡪᢊᡱᡱᡭᢐ  	 ᡓ  	 ᡓ  	 ¥100.00 

4	 ᢌᡪᢞᢊᡪᡪᡳᡬᢑᡬᡬᡨ  	 ᡬᡪᢞᡭᡭᡧ  	 ᢘᡭᡬᡪᢊᢑᡬᢜᡭᡳ  	 ¥200.00 

5	 ᢔᡭᢜᡭᢑᢙᡳ  	 ᢘᡭᡬᢞᡳᡪᡭᡧ  	 ᡥᡭᢑᡱᡱᡪᡪᢚᡪᡲ  	 ¥100.00 

6	 ᡥᡭᢙᡭᢝ otor 	 ᡓ  	 ᡓ  	 ¥200.00 

7	 ᢔᡪᢞᢋᡭᢑᡪᡪᢊᢚᡭᡪᡪᢙᡳ  	 ᡳᡪᢞᡪᡱᡱᡭᡧ ᡥᡭᡬᢛᡭᢎᡭᢚᡬᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥100.00 

8	 ᡥᡪᢚᡬᢙᡳ  	 ᡳᡪᢞᡪᡱᡱᡭᡧ ᡥᡭᡬᢛᡭᢎᡭᢚᡬᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥200.00 

9	 ᡥᢞᢙᡪᡱᡫ  	 ᡳᡪᢞᡪᡱᡱᡭᡧ ᢔᡭᡬᡱᡬᡭᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥200.00 

10	 ᡴᡭᢞᢛᡬᢊᡬᡧ ᢚᡭᢑᢎᡭᡧ  	 ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ  	 ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ  	 ¥200.00 

11	 ᢘᡭᡪᢊᡱᡱᡪᢑᡪᢇ  	 ᡥᡪᡳᡪᢉᡨ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥100.00 

12	 ᡸᡪᢙᡪᢊᡬᡧ ᢔᡭᢙᡭᡳᡪᢜᡪᢝ  	 ᡬᡪᢋᡭᡧ ᢔᡭᡬᡱᡬᡭᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥100.00 

13	 ᢚᡪᡪᡪᡪᢞᡱᡭᡭᡧ ᡥᡪᢑᢙᡪᡪᢔᡭᡬᢊᡪᡨ   ᢚᡪᡪᡪᡪᢝ ᡳᡪᢞᡪᡱᡱᡭᡧ ᢈᡪᢞᡭᡧ ᡸᡭᡬᡬᢙᡳ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᢚᡪᡲ  	 ¥2,000.00 

14	 ᡴᡭᢞᡱᡭᡭᡧ ᡸᡪᢙᡧ  	 ᢘᡭᡬᢞᡳᡪᡭᡧ  	 ᡥᡭᢑᡱᡱᡪᡪᢚᡪᡲ  	 ¥50.00 

15	 ᡥᡭᡬᢊᡪᢑᡭᡭᡧ ᡥᡭᢞᡪᢑᡬᢇ  	 ᢔᡬᢑᡭᡱᡱᡭᡧ ᢋᡭᡬᢊᡪᡨ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥100.00 

16	 ᢈᡪᡪᢊᡳᡪᢙᡳ  	 ᡳᡪᡱᡱᡪᢞᡬᡧ ᡳᡪᢞᡪᡱᡱᡭᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥1,000.00 

17	 ᢘᡪᡪᡪᡳᡪᢙᡭᢞᢛᡫ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥100.00 

18	 ᢔᡭᢞᡱᡱᡭᢇ  	 ᢋᡭᡬᡳᡪᢊᡪᢙᡳ ᢔᡬᢝᡨ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥50.00 

19	 ᡳᡪᢜᡪᡪᢙᡪᢑᡪᡫ  	 ᡬᡪᢋᡭᡧ ᡥᡭᡬᢛᡭᢎᡭᢚᡬᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥200.00 

20	 ᢔᡭᢜᡭᢑᡳᡪᡱᡱᡪᢙᡭᢝ  	 ᡬᡪᢋᡭᡧ ᢔᡭᡬᡱᡬᡭᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥50.00 

21	 ᢔᡪᢞᡪᡪᢙᡭᢜᡪᢉᡨ  	 ᢞᡪᢔᡬᢜᡪᡧ ᡴᡭᢑᡪᢇ ᢔᡭᢎᡳ  	 ᢔᡬᢑᡬᡪᡱᡱᡭᢐ  	 ¥100.00 

22	 ᡴᡭᢞᢛᡬᢊᡬᡧ ᡥᡪᢎᡭᡱᡱᡭᢑᡪᡪᡬᡨ  	 ᢋᡭᡬᡳᡪᢊᡪᢙᡳ ᢔᡬᢝᡨ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥200.00 

23	 ᡥᡭᡪᢙᡭᢞᡭᡰᡨ  	 ᡳᡪᢞᡪᡱᡱᡭᡧ ᡥᡭᡬᢛᡭᢎᡭᢚᡬᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥100.00 

24	 ᢔᡪᢞᡪᡪᡬᡨ  	 ᡬᡪᢋᡭᡧ ᡥᡭᡬᢛᡭᢎᡭᢚᡬᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥50.00 

25	 ᡥᡭᡬᢛᡬᢜᡪᡭᡧ ᢌ᠂ ᢔᡬᡱᡪᡳᡪᢜᡪᢝ  	 ᡥᡪᢞᡳ ᡸᡭᢞᢚᡬᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥50.00 

26	 ᡥᡪᢑᢙᡪᡪᢚᡬᢎᡪᡬᡨ  	 ᡳᡪᡱᡱᡪᢞᡬᡧ ᡬᡪᢋᡭᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥100.00 

27	 ᡥᡪᢑᢙᡪᡪᢔᡭᡬᢊᡪᡨ  	 ᡓ  	 ᡓ  	 ¥2.88 

28	 ᡥᢞᢙᡪᡱᡬᢙᡪᢑᡪᡫ  	 ᡸᡭᢞᢚᡬᡧ ᡬᡪᢋᡭᡧ ᢈᡪᢞᡭᡧ ᡸᡭᡬᡬᢙᡳ  	 ᢘᡭᡬᡪᢊᢑᡬᢜᡭᡳ  	 ¥200.00 

29	 ᢔᡪᢞᡪᡪᢙᡭᢜᡪᢉᡨ  	 ᡳᡪᢞᡪᡱᡱᡭᡧ ᡥᡭᡬᢛᡭᢎᡭᢚᡬᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥100.00 

30	 ᢔ᠂ ᡥᢞᢙᡪᡱᡬᢟᡪᢚᡬᢝ  	 ᡥᡪᢞᡳ ᡸᡭᢞᢚᡬᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥20.00 

31	 ᡥᢞᢙᡪᡱᡫ  	 ᡳᡪᢞᡪᡱᡱᡭᡧ ᡥᡭᡬᢛᡭᢎᡭᢚᡬᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥200.00 

32	 ᡸᡭᡱᡬᢚᡭᡭᡧ ᢚᡬᡪᢊᡳᡪᢙᡳ  	 ᡥᡭᡬᡭᢔᡬᡧ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥100.00 

33	 ᡸᡪᢙᡪᡱᡱᡭᢛᡬᡧ  	 ᡸᡪᡬᡬᢔᡫ  	 ᢋᡭᡬᢊᡪᡱᡪᡱᡱᡭᢝ ᢌᡭᢛᡫ  	 ¥100.00 

34	 ᢘᡭᡬᢋᡭᢞᡪᡪᢊᢛᡪᡱᡱᡪᡰᡨ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᡸᡭᢙᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥100.00 

35	 ᡥᡭᢞᡪᡪᢙᡭᢙᡫ  	 ᡥᡭᢙᡭᢇ ᡭᡧ ᡥᢎᡭᡱᡪᢙᡳ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥50.00 

36	 ᢔᡪᡬᡬᢔᡬᢜᡪᢑᢙᡳ  	 ᢔᡬᢑᡭᡱᡱᡭᡧ ᢋᡭᡬᢊᡪᡨ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥100.00 

37	 ᡴᡭᡳ ᢔᡫ  	 ᡬᡪᢞᡭᡭᡧ  	 ᢘᡭᡬᡪᢊᢑᡬᢜᡭᡳ  	 ¥20.00 

38	 ᡸᡭᡭᢔᡳᡪᢜᡪᢝ  	 ᡸᡪᡪᢊᢊᡬᡧ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥300.00 

39	 ᢔᡭᡬᢎᡴᡭᢝ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᡸᡭᢙᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥200.00 

40	 ᡥᡭᢞᡬᢜᡪᡪᢊᡪᡪᡪᡧ ᡬᡪᢑᢍᡨ ᡬᡬᡧ ᡳᡪᢜᡪᡪᢎᡪᡪᢙᡭᡪᡪᡳ	 ᡳᡪᢞᡪᡱᡱᡭᡧ ᡥᡭᡬᢛᡭᢎᡭᢚᡬᡧ  ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥100.00 

41	 ᡸᡭᢜᡪᡪᡪᢙᡳ  	 ᢔᡬᡰᡨ ᡳᡪᢞᡱᡱᡳ ᡬᡪᢋᡭᡧ  	 ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ  	 ¥200.00 

42	 ᡥᡭᢜᡭᡧ  	 ᡳᡪᢞᡪᡱᡱᡭᡧ ᢔᡭᡬᡱᡬᡭᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥100.00 

43	 ᡥᡭᡬᢊᡪᢙᡪᡫ  	 ᢋᡭᡬᡳᡪᢊᡪᢙᡳ ᢔᡬᢝᡨ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥50.00 

44	 ᡸᡭᢟᡪᢝ  	 ᢔᡬᢑᡭᡱᡱᡭᡧ ᢋᡭᡬᢊᡪᡨ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥300.00 

45	 ᡳᡪᢑᡱᡪᡱᡱᡭᡭᡧ  	 ᡳᡪᢞᡪᡱᡱᡭᡧ ᡥᡭᡬᢛᡭᢎᡭᢚᡬᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥100.00 

46	 ᡥᡭᡬᡬᢔᡭᡪᡬᡨ ᢔᡪᡪᢔᡪᢝ  	 ᡓ  	 ᡓ  	 ¥100.00 

47	 ᡥᡭᢙᡭᡪᡪᡭᢟᡪᢝ  	 ᢘᡭᡬᢞᡳᡪᡭᡧ  	 ᡥᡭᢑᡱᡱᡪᡪᢚᡪᡲ  	 ¥100.00 

48	 ᢔ᠂ ᢔᡪᢚᡪᡪᡳᡪᢙᡳ  	 ᡳᡪᢞᡪᡱᡱᡭᡧ ᡥᡭᡬᢛᡭᢎᡭᢚᡬᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥100.00 

49	 Ангуучин 	 ᡓ  	 ᡓ  	 ¥100.00 

50	 ᢚᡪᢑᢎᡪᡬᡨ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥20.00 

51	 ᡥᡪᢑᢙᡪᡪᢔᡭᡴᡭᡭᡧ  	 ᡳᡪᢞᡪᡱᡱᡭᡧ ᢔᡭᡬᡱᡬᡭᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥200.00 

52	 ᢌᡪᡪᢊᢑᡪᡫ  	 ᡥᡪᡳᡪᢉᡨ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥50.00 

53	 ᡬᡭᢞᡬᡪᡪᢙᡳ  	 ᢋᡭᡬᡳᡪᢊᡪᢙᡳ ᢚᡪᡱᡱᡪᡧ  	 ᢔᡬᢑᡬᡪᡱᡱᡭᢐ  	 ¥100.00 

54	 ᢘᡭᢑᡱᡱᡪᡱᡱᡭᢞᡫ  	 ᡥᡪᡳᡪᢉᡨ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥100.00 

55	 ᢔᡪᡱᡱᡪᢙᡪᡪᡪᢚᡬᡧ ᢔᡭᢙᡭᢑᢙᡳ  	 ᡥᡭᡬᡭᢔᡬᡧ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥200.00 

56	 ᡥᢋᡭᢑᡪᢙᡪᡧ ᡥᢞᢙᡪᡱᡬᢊᡪᢔᡬᡬᡨ  	 ᡥᡭᡬᡭᢔᡬᡧ  	 ᡥᡭᢞᢙᡭᢓ  	 ¥100.00 

57	 ᡥᡭᡬᡬᡬᢎᡪᡭᡧ ᢘᡪᢑᡪᡪᢙᡪᡫ  	 ᡥᡭᡪᢊᡱᡬᡱᡱᡭᡭᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥20.00 

58	 ᡸᡭᢞᢚᡬᡪᢋᡭᡳ  	 ᡸᡭᢞᢚᡬᡧ ᡬᡪᢋᡭᡧ ᢈᡪᢞᡭᡧ ᡸᡭᡬᡬᢙᡳ  	 ᢘᡭᡬᡪᢊᢑᡬᢜᡭᡳ  	 ¥500.00 

59	 ᢞᡬᡪᢚᡬᡪᢙᡭᢞᢛᡫ ᡬᡬᡧ ᡥᡭᡭᡪᡪᡪᡭᡪᢙᡭᢜᡪᢉᡨ  	 ᡬᡪᢋᡭᡧ ᢔᡭᡬᡱᡬᡭᡧ   ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥100.00 

60	 ᡴᡭᢜᡪᡪᢙᡪᢑᡪᡫ ᡬᡬᡧ ᡯᡪᢞᡪᡪᢚᡪᢚᡪᡬᡨ  	 ᡥᡪᡳᡪᢉᡨ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥500.00 

61	 ᢊᡬᢑᡳᡪᢉᡨ  	 ᡳᡪᢞᡪᡱᡱᡭᡧ ᡥᡭᡬᢛᡭᢎᡭᢚᡬᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥50.00 

62	 NaBa 	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥200.00 

63	 ᢔᡪᢞᢋᡭᡧ  	 ᢔᡬᢑᡭᡱᡱᡭᡧ ᢋᡭᡬᢊᡪᡨ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥200.00 

64	 ᡥᡭᢜᡪᡪᡪᡪᡧ  	 ᢔᡬᢑᡭᡱᡱᡭᡧ ᢋᡭᡬᢊᡪᡨ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥200.00 

65	 ᡴᡭᡬᢊᡪᢛᡬᢜᡪᢉᡨ  	 ᡳᡪᢞᡪᡱᡱᡭᡧ ᡥᡭᡬᢛᡭᢎᡭᢚᡬᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥200.00 

66	 ᢔᡬᢞᡪᡱᡭᡭᡧ ᢌᡭᡬᡪᢊᢋᡭᡪᢙᡭᢜᡪᢉᡨ  	 ᡥᡪᢞᡳ ᡸᡭᢞᢚᡬᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥200.00 

67	 ᢔᡪᢞᡪᡪᢚᡭᡪᡪᢙᡳ  	 ᡥᡪᢞᡳ ᡸᡭᢞᢚᡬᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥200.00 

68	 ᡳᡪᢙᡭᢟᢚᡬᢝ ᡭᡧ ᢔᡪᡬᡬᡪᢛᡬᢞᡱᡱᡪᢐ  	 ᡳᡪᢞᡪᡱᡱᡭᡧ ᢔᡭᡬᡱᡬᡭᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥200.00 

69	 ᡯᡪᢝᡨ ᡳᡪᡧ ᡯᡬᡱᡱᡭᢚᡪᢑᡪᡳᡪᡨ  	 ᡓ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥200.00 

70	 ᡯᡪᢞᡪᡪᢙᡭᢜᡪᢉᡨ  	 ᡓ  	 ᡓ  	 ¥50.00 

71	 ᡯᡪᢝᡨ ᡳᡪᡧ ᡯᡬᡱᡱᡭᢚᡪᢑᡪᡳᡪᡨ  	 ᡓ  	 ᢘᡭᡬᡪᢊᢑᡬᢜᡭᡳ  	 ¥10.00 

72	 ᡯᡪᢞᡪᢔᡳ  	 ᡬᡪᢞᡭᡭᡧ  	 ᢘᡭᡬᡪᢊᢑᡬᢜᡭᡳ  	 ¥100.00 

73	 ᢊᡪᢔᡬᢊᢙᡭᡪᡪᢙᡪᡪᡪᡳ  	 ᡸᡪᡱᡱᡭᢚᡬᡧ ᡳᡪᢞᡱᡱᡳ  	 ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ  	 ¥200.00 

74	 ᡬᡪᡳᢙᡳ  	 ᢋᡭᡬᡳᡪᢊᡪᢙᡳ ᢚᡪᡱᡱᡪᡧ  	 ᢔᡬᢑᡬᡪᡱᡱᡭᢐ  	 ¥200.00 

75	 ᢔᡪᡬᡬᡰᡨ  	 ᡥᡪᡳᡪᢉᡨ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥100.00 

76	 ᡥᡭᢜᡭᡪᢙᡪᡰᡨ  	 ᡥᡪᡳᡪᢉᡨ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥100.00 

77	 ᢋᡭᡬᢊᡪᢎᡪᡪᢙᡭᡪᡪᡳ  	 ᡥᡪᡳᡪᢉᡨ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥100.00 

78	 ᢔᡪᢞᡧ  	 ᡓ  	 ᢜᡪᡷᡭᡧ  	 ¥100.00 

79	 ᡯᡪᢝᡨ ᡳᡪᡧ ᡯᡬᡱᡱᡭᢚᡪᢑᡪᡳᡪᡨ  	 ᢋᡭᡬᡳᡪᢊᡪᢙᡳ ᢔᡬᢝᡨ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥50.00 

80	 ᡯᡪᢝᡨ ᡳᡪᡧ ᡯᡬᡱᡱᡭᢚᡪᢑᡪᡳᡪᡨ  	 ᡓ  	 ᡓ  	 ¥20.00 

81	 ᢈᡭᢞᡳᡪᡧ ᡴᡭᡱᡱᡭᢞᡭᢐ ᡥᡭᡬᢑᢛᡪᡬᡬᡳᡪᢜᡪᢝ   ᡳᡪᢞᡪᡱᡱᡭᡧ ᡥᡭᡬᢛᡭᢎᡭᢚᡬᡧ   ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥50.00 

82	 ᡴᡭᡬᢞᡬᢜᡪᢚᡬᡧ ᢘᡭᡬᢋᡭᢞᡪᡪᢊᢛᡪᡱᡱᡪᡧ  	 ᡬᡪᢋᡭᡧ ᡥᡭᡬᢛᡭᢎᡭᢚᡬᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥300.00 

83	 ᡥᢞᢙᡪᡱᡬᢋᡭᡳ  	 ᡳᡪᡱᡱᡪᢞᡬᡧ ᡳᡪᢞᡪᡱᡱᡭᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥100.00 

84	 ᡯᡪᢝᡨ ᡳᡪᡧ ᡯᡬᡱᡱᡭᢚᡪᢑᡪᡳᡪᡨ  	 ᡓ  	 ᡓ  	 ¥15.00 

85	 ᡴᡭᢞᢛᡬᢊᡬᡧ ᡳᡪᢜᡪᡪᢚᡪᡱᡱᡪᡧ  	 ᡳᡪᢞᡪᡱᡱᡭᡧ ᡥᡭᡬᢛᡭᢎᡭᢚᡬᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥50.00 

86	 ᢌᡭᡬᡪᢊᢋᡭᡪᢔᡭᡱᡱᡭᡱᡪᢇ  	 ᡬᡪᢋᡭᡧ ᢔᡭᡬᡱᡬᡭᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥200.00 

87	 ᡥᡭᢜᡭᡪᡭᢞᢊᡬᢐ  	 ᡳᡪᢞᡪᡱᡱᡭᡧ ᢔᡭᡬᡱᡬᡭᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥100.00 

88	 ᡥᡭᢜᡭᡪᡪᡪᡭᢟᡪᢝ  	 ᡥᡪᢞᡳ ᡸᡭᢞᢚᡬᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥200.00 

89	 ᡸᡭᢎᡴᡭᢛᡪᡲ ᡭᡧ ᡥᢞᢙᡪᢎᢙᡳ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᡸᡭᢙᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥100.00 

90	 ᢈᡭᡱᡬᢜᡪᡭᡧ ᡥᡪᢑᢙᡪᡪᢔᡭᡬᢊᡪᡨ  	 ᡳᡪᢞᡪᡱᡱᡭᡧ ᡥᡭᡬᢛᡭᢎᡭᢚᡬᡧ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥100.00 

91	 ᡳᡪᢑᢛᡬᡱᡬᢍᡨ  	 ᡓ  	 ᡓ  	 ¥100.00 

92	 ᢊᡬᢑᡳᡪᢉᡨ  	 ᢔᡬᢑᡭᡱᡱᡭᡧ ᢋᡭᡬᢊᡪᡨ  	 ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ  	 ¥100.00 

93	 ᢌᡭᡬᢞᡪᡧ  	 ᡥᡭᡪᢊᡱᡬᡱᡱᡭᡭᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥100.00 

94	 ᢔᡪᡬᡬᡰᡨ  	 ᢊᡪᢔᡬᢊᢙᡪᡧ  	 ᡥᡭᢑᡪᡱᡱᡪᡪᡪᡪᡪᢙᡧ  	 ¥100.00 

95	 ᢊᡬᢚᡬᢜᡪᢑᢙᡳ  	 ᡓ  	 ᡓ  	 ¥50.00 

96	 ᢚᡪᡳᡪᢞᢊᡪᡧ  	 ᡓ  	 ᡓ  	 ¥100.00 





ᢘᡪᡴᡭᢙᡭᡱᡱᡪᢝ ᢊᡪᢔᡪᡬᡨ ᠂ ᡥᡪᢜᡭᡪᢊᢉᡨ ᡯᡪᡬᡬᢛᡧ ᢘᡭᡭᢑᡧ ᡯᡪᡬᡬᢛᡧ ᡬᡬᡧ ᢗᡭᡱᡱᡭᢍ ᡬᡬᡪᢝ ᢊᢟᢞᢎᡪᡧ ᡥᢟᡭᡬᢞᡭᡵ ᢔᢟᡬᢓ ᡭᡧ ᡥᡬᡳᡪᢊᡪᡧ ᢘᡪᡭᡪᢋᡭᢊᢚᡫ ᡯᡪᢝ
ᢙᡭᡱᡱᡪᢝ 	 ᡯᡪᢝᡨ  	 ᡥᡬᢞᡪᢑᢙᡧ  	ᡥᡪᡬᡬᢎᡪᢇ ᡸᡭᢙᡧ  ᡥᡬᡳᡪᢊᡪᡧ ᢘᡪᡭᡪᢋᡭᢊᢔᡪᡧ ᡸᡪᡪᢙᡬᡲ RMB 

1	 Saranchimeg 	 ᢊᢟᢞᢎᡪᡧ ᡥᢟᡭᡬᢞᡭᡵ  		 ¥500.00 

2	 Deed Mongolian Qinghai 	 ᢊᢟᢞᢎᡪᡧ ᡥᢟᡭᡬᢞᡭᡵ  		 ¥200.00 

3	 Ayinhu/Unen 	 ᢊᢟᢞᢎᡪᡧ ᡥᢟᡭᡬᢞᡭᡵ  		 ¥1,000.00 

4	 Buyanulzii 	 ᢊᢟᢞᢎᡪᡧ ᡥᢟᡭᡬᢞᡭᡵ  		 ¥200.00 

5	 Wang Chaoran (Naren) 	 ᢊᢟᢞᢎᡪᡧ ᡥᢟᡭᡬᢞᡭᡵ  		 ¥200.00 

6	 Mongolia Darhan-hoshuu 	 ᢊᢟᢞᢎᡪᡧ ᡥᢟᡭᡬᢞᡭᡵ  		 ¥500.00 

7	 Aruhan 	 ᢊᢟᢞᢎᡪᡧ ᡥᢟᡭᡬᢞᡭᡵ  		 ¥100.00 

8	 Iruu/Cuiling 	 ᢊᢟᢞᢎᡪᡧ ᡥᢟᡭᡬᢞᡭᡵ  		 ¥500.00 

9	 Naranhuar 	 ᢊᢟᢞᢎᡪᡧ ᡥᢟᡭᡬᢞᡭᡵ  		 ¥200.00 

10	 Chibchin Nandin 	 ᢊᢟᢞᢎᡪᡧ ᡥᢟᡭᡬᢞᡭᡵ  		 ¥200.00 

11	 anonymous  	 ᢊᢟᢞᢎᡪᡧ ᡥᢟᡭᡬᢞᡭᡵ  		 ¥50.00 

12	 Tula 	 ᢊᢟᢞᢎᡪᡧ ᡥᢟᡭᡬᢞᡭᡵ  		 ¥1,000.00 

13	 Ayunga/Sudan 	 ᢊᢟᢞᢎᡪᡧ ᡥᢟᡭᡬᢞᡭᡵ  		 ¥1,050.00 

14	 Oyuntanna 	 ᢊᢟᢞᢎᡪᡧ ᡥᢟᡭᡬᢞᡭᡵ  		 ¥500.00 

15	 Dabshilt/Narango 	 ᢊᢟᢞᢎᡪᡧ ᡥᢟᡭᡬᢞᡭᡵ  		 ¥500.00 

16	 Sumin 	 ᢊᢟᢞᢎᡪᡧ ᡥᢟᡭᡬᢞᡭᡵ  		 ¥1,000.00 

17	 Nara 	 ᢊᢟᢞᢎᡪᡧ ᡥᢟᡭᡬᢞᡭᡵ  		 ¥100.00 

18	 Arixin 	 ᢊᢟᢞᢎᡪᡧ ᡥᢟᡭᡬᢞᡭᡵ  		 ¥1,000.00 

19	 Suye 	 ᢊᢟᢞᢎᡪᡧ ᡥᢟᡭᡬᢞᡭᡵ  		 ¥200.00 

20	 ᡯᡪᢝᡨ ᡳᡪᡧ ᡯᡬᡱᡱᡭᢚᡪᢑᡪᡳᡪᡨ  	 ᢔᢟᡬᢓ  		 ¥2,000.00 





ᢘᡪᡴᡭᢙᡭᡱᡱᡪᢝ ᢊᡪᢔᡪᡬᡨ ᠂ ᡥᡭᡬᢞᢛᡧ ᡯᡪᡬᡬᢛᡧ ᢘᡪᢞᢊᡪᢐ ᡯᡪᡬᡬᢛᡧ ᡬᡬᡧ ᢗᡭᡱᡱᡭᢍ ᡬᡬᡪᢝ ᢜᡪᡷᡭᡧ ᡳ ᡥᡬᡳᡪᢊᡪᡧ ᢘᡪᡭᡪᢋᡭᢊᢚᡫ ᡯᡪᢝ
ᢙᡭᡱᡱᡪᢝ 	 ᡯᡪᢝᡨ  	 ᡥᡬᢞᡪᢑᢙᡧ  	ᡥᡪᡬᡬᢎᡪᢇ ᡸᡭᢙᡧ  ᡥᡬᡳᡪᢊᡪᡧ ᢘᡪᡭᡪᢋᡭᢊᢔᡪᡧ ᡸᡪᡪᢙᡬᡲ RMB 

1	 Sech*** 	 ᢜᡪᡷᡭᡧ  		 ¥600.00 

2	 Odon*** 	 ᢜᡪᡷᡭᡧ  		 ¥200.00 

3	 Dul*** 	 ᢜᡪᡷᡭᡧ  		 ¥500.00 

4	 Hob*** 	 ᢜᡪᡷᡭᡧ  		 ¥250.00 

5	 Boy*** 	 ᢜᡪᡷᡭᡧ  		 ¥500.00 

6	 Nom*** 	 ᢜᡪᡷᡭᡧ  		 ¥200.00 

7	 Man*** 	 ᢜᡪᡷᡭᡧ  		 ¥100.00 

8	 Dai*** 	 ᢜᡪᡷᡭᡧ  		 ¥50.00 

9	 ****** 	 ᢜᡪᡷᡭᡧ  		 ¥100.00 

10	 Bis*** 	 ᢜᡪᡷᡭᡧ  		 ¥100.00 

11	 Suy*** 	 ᢜᡪᡷᡭᡧ  		 ¥60.00 

12	 Urg*** 	 ᢜᡪᡷᡭᡧ  		 ¥20.00 

13	 Aas*** 	 ᢜᡪᡷᡭᡧ  		 ¥100.00 

14	 Too*** 	 ᢜᡪᡷᡭᡧ  		 ¥100.00 

15	 Nar*** 	 ᢜᡪᡷᡭᡧ  		 ¥1,000.00 

16	 Nar*** 	 ᢜᡪᡷᡭᡧ  		 ¥500.00 

17	 As*** 	 ᢜᡪᡷᡭᡧ  		 ¥200.00 

18	 Mun*** 	 ᢜᡪᡷᡭᡧ  		 ¥100.00 

19	 Ha*** 	 ᢜᡪᡷᡭᡧ  		 ¥200.00 

20	 Alt*** 	 ᢜᡪᡷᡭᡧ  		 ¥500.00 

21	 zh*** 	 ᢜᡪᡷᡭᡧ  		 ¥200.00 

22	 Has*** 	 ᢜᡪᡷᡭᡧ  		 ¥200.00 

23	 la*** 	 ᢜᡪᡷᡭᡧ  		 ¥200.00 

24	 la*** 	 ᢜᡪᡷᡭᡧ  		 ¥200.00 

25	 Go*** 	 ᢜᡪᡷᡭᡧ  		 ¥100.00 

26	 Qi*** 	 ᢜᡪᡷᡭᡧ  		 ¥100.00 

27	 Da*** 	 ᢜᡪᡷᡭᡧ  		 ¥200.00 





ᡥᡬᡳᡪᢊᡪᡧ ᢘᡪᡭᡪᢋᡭᢊᢔᡪᡧ ᡳᡪᡨ ᢘᡪᢎᢛᡬᢑᢊᡪᡨ ᡥᡭᡬᢛᡪᢋᡭᢑᡭᢊᢔᡪᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᢘᡭᡬᢎᡪᡧ ᢙᡪᢊᡪᡧ ᢚᡬᡪᡬᡨ ᢔᡪᡭᡪᢊᡬᢐ ᡥᢚᡧ ᡳᡪᡧ ᡥᡭᢞᡬᡭᡪᢚᡬᢑᡪᡧ ᢘᡪᢑᡪᢞᡪᡪᡪᡫᡨ ᡒ
ᢊᡪᢔᡬᡬᡨ ᡴᡭᢜᡪᡧ ᡯᡫ ᢘᡪᢑᢊᡪᢞᡪᢛᡳ ᢊᡪᡬᡬᢎᡭᢞᡫ ᢘᡪᡫ ᢜᡪᡴᡭᡪᡪᡳ ᡴᡭᢑᡭᡱᡱᡪᢔᡪᡫ ᡒ
                           Z ᢥᡭᢙᡦ ᡭᡧ ᡳᡪᢇ ᡥᢚᡧ ᢋᡭᡬᡪᢙᡭᡭᡪᢊᡪᡧ ᢘᡪᡳᢔᡬᢋᡭᢑᡳᡪᡨ

          
          '''
    },
    {
      'title': 'Z ᢥᡭᢙᡦ ᢊᡪᢛᡳ ᢜᡪᡱᡱᡳ ᡴᡭᡫ ᡓ',
      'article': '''ᢌᡭᡪᢊᡱᡱᡭᢐ ᡳᡬᢚᡬᡬᡨ ᡭᡧ ᢚᡪᢊᡬᢎᢛᡬᢑᢙᡧ ᡬᡬᡧ ᢈᡭᢞᡳᡪᡧ ᢜᡪᡴᡭᢚᡧ

      
ᡥᡪᡪᢊᡪᡪᡪᡧ ᢗᡪᢙᡳ᠄  = fᡕxᡖ

ᡥᡪᡳᡬᢜᡪᡧ ᢥᡭᢙᡦ ᡴᡭᢐ ᢌᡭᡪᢊᡱᡱᡭᢐ ᢊᡪᢑᡪᡧ ᡳ ᡥᡪᡳᡬᡫᡨ ᡬᡫ ᢥᡭᢎᡶᡬᡭᡬᢘᢟᢝ ᡭᡧ ᢘᡪᢞᡭᡳᢚᡫ ᢘᡪᡫ ᡬᡭᢊᡬᢚᡪᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ = fᡕxᡖ ᢊᡪᢎᡪᢋᡭ ᢘᡭᡬᢋᡭᢍ ᡴᡭᡬᢙᡭᢚᡧ ᡴᡭᡬᢑᡭᢊᡪᡨ᠃ ᢈᡭᢞᡳᡪᡧ ᡸᡭᡳᡬᢞᡪᢐ ᡬᡬᡪᡧ ᢜᡭᡬᡱᡬᢥᡭᢙᡦ ᢙᡳ ᡥᡭᢞᡭᡱᡱᡭᢑᡪᡪᡳ ᡳᡪᡧ ᢌᡪᢞᢙᡪᡪᡪᢔᡪᡧ ᢘᡭᢑᡧ Opentype ᢊᡪᢙᡪᡬᡨ ᢈᡭᢞᡳᡪᢙᡭᡱᡱᡪᢝ ᢔᡭᢡᢘᡦ ᡫ ᡥᡪᢔᡬᡪᡪᢑᡪᡧ ᢘᡭᡬᢝ ᢚᡪᢇ ᡥᡪᢞᡱᡱᡪᢚᡪᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ᠃ Opentype ᡴᡭᢐ ᢜᡭᡬᡱᡬᢥᡭᢙᡦ ᡭᡧ ᡳᡪᡪᡪᢚᡧ ᢙᡳ ᡳᡪᡪᡪᢙᡪᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᢊᡪᢙᡪᡬᡨ ᡫ ᢔᡪᡱᡪᡱᡱᡭᢑᡭᡫᡨ᠃ ᡥᡭᢑᡪᡧ ᡥᡭᢑᡭᢓ ᡭᡧ ᢜᡭᡬᡱᡬᢥᡭᢙᡦ ᡭᡧ ᢘᡭᡬᢞᡬᢍ ᡫ ᡥᡭᢑᡪᡧ ᢘᡪᢐᡨ ᡳᡪᢝ ᡬᡭᡬᢞᡬᢚᡪᢊᢔᡪᡧ ᢘᡭᢑᡧ ᢜᡭᡬᡱᡬᢥᡭᢙᡦ ᡭᡧ ᡳᡪᢇ ᢔᡪᡭᡪᢊᡬᢐ ᢔᡬᢎᢔᡬᢞᡪᢛᡳ ᡸᡭᢜᡪᢝ ᡥᡭᢙᡪᢉᡨ ᢋᡭᡬᢞᡭᢑᢚᡪᡧ ᡥᡬᢞᡪᢛᡳ ᢔᡪᡬᡬᡧ ᢔᡪᡱᡪᢉᡨ ᡥᢚᡧ ᡬᡪᢔᡪᢛᡳ ᡥᡭᡬᢊᢋᡭᡫᡨ ᢊᡪᢔᡪᡧ ᢚᡳ ᡸᡪᡱᡱᡭᢚᡬᡧ ᡬᡬᡪᡧ ᡳᡪᢞᡬᢎᢙᡪᢑᡪᡪᡪᢔᡪᡭᡧ ᡥᢔᡪᢞᢋᡭᢚᡪᢛᡳ ᡬᡪᢔᡪᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡫ᠃


ᡸᡭᢜᡪᢙᡭᡱᡱᡪᢝ ᢗᡪᢙᡳ᠄  = fᡕxᡟyᡖ

ᢌᡭᡬᡪᢊᢊᡪᡨ ᢈᡪᢐ ᡭᡧ ᡸᡪᡱᡱᡭᢚᡬᡧ ᢥᡭᢙᡦ ᡴᡭᢐ ᡥᡪᡳᡬᢜᡪᡧ ᢥᡭᢙᡦ ᡭᡧ ᡥᡭᡪᢚᡪᢑᡬᢇ ᢘᡪᢊᡪᢝᡨ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡳᡬᢚᡬᡬᡨ ᡭᡧ ᢈᡭᢞᡳᡪᡧ ᡸᡭᡳᡬᢞᡪᢐ ᡳᡪᡨ ᡥᡭᡪᢚᡪᡱᡱᡪᡫ ᢘᡭᡬᢞᢔᡳ ᡬᡫ ᢚᡭᡬᢍ ᡳᡪᡪᡪᢙᡪᡱᡱᡪᡪᡪᢔᡪᡧ ᡴᡭᡬᢞᡬᡧ ᢘᡭᡬᢋᡭᢝ ᢥᡭᢙᡦ ᡭᡧ ᢚᡭᡪᡪᢑᡪᢞᡪᢐ ᢌᡭᡬᡧ ᠂ ᡴᡭᡬᢙᡭᢚᡧ ᡯᡫ = fᡕxᡟyᡖ ᡳᡪᡬᡬᢙᡪᢇ᠃ ᡥᡱᡧ ᡴᡭᢐ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡳᡬᢚᡬᡬᡨ ᡭᡧ ᡥᡭᢙᡭᢊᡬᡦ ᢘᡭᢑᢙᡪᢐᡨ ᡸᡪᢎᡭᢇ ᡴᡭᡬᢞᡬᡧ ᢥᡭᢙᡦ ᡭᡧ ᢚᡭᡪᡪᢑᡪᢞᡪᢐ ᢘᡭᢑᡧ ᡥᡭᢑᡪᡧ ᡳ ᢘᡭᢎᢙᡧ ᡥᡭᡬᢞᢊᡪᡧ ᢊᡪᢞᡪᢊᢑᡪᢙᡪᡳᡪᡨ᠃  ᢌᡭᡪᢊᡱᡱᡭᢑᢚᡭᡭᡧ ᡭᡧ ᡸᡪᢎᡭᢇ ᢘᡭᢎᡳ ᡥᡪᡶᡵ ᡛ ᡳᡪᡬᡬᡱᡳ ᡜ᠂ ᢌᡭᡪᢊᡱᡱᡭᢑᢚᡭᡭᡧ ᡭᡧ ᡸᡪᢎᡭᢇ ᢘᡭᢎᡳ ᢔᡭᡬᢑᢛᡬᡫᡨ ᡛ ᢚᡬᡪᢊᢊᡬᢓ ᡸᡪᡱᡱᡪᡧ ᡜ ᢔᡭᡬᢑᢛᡬᡫᡨ᠂ ᡛ ᡸᡭᢑᡴᡭᢉᡨ ᡜ ᢔᡭᡬᢑᢛᡬᡫᡨ ᡳᡪᡨ ᢋᡭᡬᢊᢛᡬᢍ ᡭᡧ ᡥᡪᡶᡵ ᡛ ᡥᢊᡪᢔᡬᡬᡨ ᡜ ᠂ᢚᡭᡬᢍ ᡥᢋᡭᡧ ᡫ ᢊᡪᢞᡪᢊᢑᡪᢛᡳ ᡴᡭᡫ᠃ ᢊᡪᡳᡪᢚᡳ ᢥᡭᢙᡦ ᢘᡪᡳᡪᡪᡭᢞᢙᡭᡪᡪᢔᡪᡧ ᢘᡭᢑᡧ ᡸᡪᡬᡬᢑᢙᡧ ᡬᡬᡧ ᢔᡬᢔᢘᢟᢍ ᢔᡪᢎᡪᡱᡱᡭᢞᡪᢛᡳ᠂ ᢘᡭᡪᡪᢙᡪᡪᡪᢔᡪᡧ ᡥᡭᡬᢔᡭᡬᡨ ᢔᡬᡳᡪᢋᡭ ᡥᡪᢞᢉᡨ ᡳᡪᢝ ᢘᡭᡬᢝ ᢚᡪᢇ ᡬᡪᢔᡪᡧ ᢊᡪᢞᡪᢊᢑᡪᡳᡪᡨ᠃ ᢊᡪᡳᡪᢚᡳ ᢘᡪᡳᢚᡪᡪᡬᡨ ᢘᡪᡳᢚᡪᡪᡬᡨ ᡭᡧ ᢥᡭᢙᡦ ᡳᡪᡨ ᡥᡭᡬᢔᡭᡬᡨ ᢔᡬᡳᡪᢋᡭ ᡥᡪᢞᢉᡨ ᡯᡫ ᡥᡪᢙᡪᢑᡫ ᡴᡭᢔᡳ ᢘᡭᢑᡧ ᢥᡭᢙᡦ ᢘᡪᡳᡪᡪᡭᢞᢙᡪᡧ᠂ ᢘᡪᡳᢚᡪᡪᡬᡨ ᡳᡪᡨ ᢘᡪᡳᢚᡪᡪᡬᡨ ᡭᡧ ᡸᡭᡱᡱᡭᢞᡭᡪᢙᡳ ᡸᡪᡬᡬᢑᢙᡧ ᡬᡬᡧ ᢔᡬᢔᢘᢟᢍ ᢔᡪᡬᡬᡪᡪᡪᡧ ᢜᡪᡴᡭᡪᡪᢙᡪᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ᠃

ᢈᡭᢞᡳᡪᢙᡭᡱᡱᡪᢝ ᢗᡪᢙᡳ᠄  = fᡕxᡟyᡟzᡖ

Z ᢥᡭᢙᡦ ᡴᡭᢐ ᡥᡪᡳᡬᢜᡪᡧ ᢥᡭᢙᡦ ᡳᡪᡨ ᢌᡭᡬᡪᢊᢊᡪᡨ ᢈᡪᢐ ᡭᡧ ᡸᡪᡱᡱᡭᢚᡬᡧ ᢥᡭᢙᡦ ᡭᡧ ᢔᡪᡱᡱᡭᢞᡬᡧ ᢘᡪᢊᡪᢝᡨ ᡥᡭᢑᡪᢍ ᡯᡬᢊᡪᡨ ᡥᡪᢑᡪᡪᡭᢍ ᢔᡬᢑᡬᢙᡪᢊᢛᡬᢋᡭᢑᡭᡧ ᢔᡭᡪᢊᡱᡱᡭᢛᡳ ᢚᡬᡱᡪᡪᡪᢔᡬᢙᡧ ᡬᡪᢙᡪᢑᢛᡳ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡳᡬᢚᡬᡬᡨ ᡭᡧ ᡥᡭᡬᡪᢙᡭᢔᡭᡧ ᢌᡪᡪᡪᡪᡴᡭᡭᡧ ᡭᡧ ᡴᡭᡬᢙᡭᢚᡧ ᡬᡫ ᢔᡭᢙᡭᢑᡭᡪᡪᢔᡪᡧ ᢜᡭᡬᡱᡬᢥᡭᢙᡦ ᡭᡧ ᡳᡪᢞᡬᢎᢛᡬᡫᡨ ᢙᡳ ᡯᡪᡬᡬᢚᡪᢊᢔᡪᡧ ᢥᡭᢙᡦ ᡭᡧ ᢚᡭᡪᡪᢑᡪᢞᡪᢐ ᡴᡭᢑᡭᡰᡨ᠃ ᡸᡪᢎᡭᢇ ᢘᡭᡴᡭᡬᡬᢍᡨ ᢚᡬᢙᡪᡴᡭᢞᡫ ᡯᡫ ᢚᡪᢊᡬᢍ ᡥᡭᢞᢚᡬᡧ ᡳ ᡸᡪᡬᡬᢑᢙᡧ ᡬᡬᡧ ᢔᡬᢔᢘᢟᢍ ᡫ ᢔᡪᡬᡬᢛᡬᢞᡪᡱᡱᡭᢑᡭᡧ᠂ ᡥᡬᡪᢘᢟᢞᡱᢟᢘᡦ ᡭᡧ ᢊᡪᢎᢙᡳ ᢊᡪᢞᡪᡬᡨ ᡭᡧ ᡥᢞᡪᢔᢙᡪᢐ ᡥᢚᡧ ᢔᡪᢞᢊᡪᡬᡬᢑᡪᢛᡳ᠂ ᡥᡪᡳᡬᢜᡪᡧ ᢥᡭᢙᡦ ᡳᡪᡨ ᢌᡭᡬᡪᢊᢊᡪᡨ ᢈᡪᢐ ᡭᡧ ᡸᡪᡱᡱᡭᢚᡬᡧ ᢥᡭᢙᡦ ᡭᡧ ᢔᡪᡱᡱᡭᢞᡬᡧ ᢘᡪᢊᡪᢝᡨ ᡥᡭᢑᡪᢍ ᡯᡬᢊᡪᡨ ᡥᡪᢑᡪᡪᡭᢍ ᢔᡬᢑᡬᢙᡪᢊᢛᡬᢋᡭᢑᡭᢊᢔᡪᡧ ᡬᡪᢑᡱᡱᡪᢎᢛᡫ ᢚᡬᡱᡪᢝ ᢘᡪᡫ ᢥᡭᢙᡦ ᡭᡧ ᢚᡭᡪᡪᢑᡪᢞᡪᢐ ᡴᡭᢑᡭᡰᡨ᠃ ᡥᢎᡭᡱᡪᢊᡬᡦ ᢋᡭᡬᢎᡭᢓ ᡭᡧ ᡥᡭᡬᢞᢊᡪᡧ ᢌᡪᢙᡪᢑᢊᡪᡨ ᢙᡳ ᢘᡭᡬᢔᡬᢊᢑᡪᡧ ᡥᡪᢑᢙᡪᡪᡪᢔᡪᡧ ᡥᡭᡱᡭᡪᡪᢔᡪᡧ ᡫ ᡯᡫ ᢙᡭᡬᡪᢊᡱᡪᢛᡳ ᢘᡭᢓ ᢥᡭᢙᡦ ᡫ ᡬᡭᢊᡬᢜᡪᡪᡪᢔᡪᡧ ᢊᡪᢔᡪᡧ ᡫ ᡥᡭᡪᢚᡪᡱᡱᡪᡬᡬᢑᡪᡧ ᢘᡭᢞᡪᢙᡭᡫᡨ ᡒ


ᢌᡬᡱᡳ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᡴᡭᢔᡭᢉᡨ ᡳᡬᢚᡬᡬᡨ
ᢚᡪᢊᡬᢍ ᡥᡭᢞᢚᡬᡧ ᢙᡳ ᢔᡪᡱᡱᡪᡭᡧ ᡥᡭᡬᢊᡪᡫ ᡬᡭᢞᢚᡬᡰᡨ ᡒ

'''
    },
    {
      'title': 'Z ᢥᡭᢙᡦ ᡭᡧ ᢊᡪᢞᡪᢊᢑᡪᢋᡭ ᡥᡪᢞᢉᡨ',
      'article': '''      
Z ᢥᡭᢙᡦ ᡭᡧ ᢊᡪᢞᡪᢊᢑᡪᢋᡭ ᡥᡪᢞᢉᡨ


ᡯᡬᢊᡪᡨ᠂ Z ᢥᡭᢙᡦ ᡫ ᡳᡪᡱᡱᡭᢑᡱᡱᡪᡪᡪᡳ ᡸᡪᢜᡬᢇ᠄

1᠂ ᢘᡭᢎᢙᡪᢙᡳ ᡥᡭᢑᡭᢓ ᡭᡧ ᢊᡪᢞᡪᢊᢑᡪᢊᢚᡬᡭᡧ ᠄
http://39.104.23.152/#/home/mgl/product

2᠂ ᢘᡪᢑᡪᢊᡪᡫ ᡬᡬᡧ ᢊᡪᢞᡪᢊᢑᡪᢊᢚᡬᡭᡧ ᠄
http://www.zcodetech.com/#/home/mgl/product

3᠂ Github ᡭᡧ ᡸᡪᢜᡬᢇ᠂ Flutter / Dart
https://github.com/zmongol/zmongol

4᠂ Z ᢥᡭᢙᡦ ᡭᡧ ᡥᡪᡪᢊᡪᡪᡪᡧ ᡳ ᡥᡬᡪᢘᢟᢞᡱᢟᢘᡦ ᢔᡭᡬᢑᢛᡬᡫᡨ
http://zvvnmod.com/#/home




ᡸᡭᢜᡪᢝ᠂ Z ᢥᡭᢙᡦ ᡬᡬᡪᢝ ᡥᡭᡬᢔᡭᡬᡨ ᢔᡬᡳᡪᢋᡭ ᡥᡪᢞᢉᡨ

1᠂ ᡥᡭ ᡕ4᠂5ᡖ ᡬᡫ ᢚᡭᡬᢍ o ᢘᡪᢞᡭᡳᢚᡫ ᢘᡪᢊᡪᢝᡨ ᢘᡪᢑᡳᡬᢛᡳ᠂ ᡥᡭᡬ ᡕ6᠂7ᡖ ᡬᡫ ᢚᡭᡬᢍ u ᢘᡪᢞᡭᡳᢚᡫ ᢘᡪᢊᡪᢝᡨ ᢘᡪᢑᡳᡬᡳᡪᡨ᠃

2᠂ ᢘᡪᢞᡭᡳᢚᡫ q ᡴᡭᢜᡳ v ᢘᡪᢊᡪᢝᡨ ᡥᡭᢑᡪᡧ ᢘᡪᡬᡬᡧ ᡥᡬᢑᡱᡱᡪᢐ ᡫ ᢘᡪᢑᡳᡬᡳᡪᡨ᠃ ᡬᡬᢗᡬᢜᡪᢑᡪᡳᡪᢐ q3 ᢊᡪᡳᡪᢐ ᡛ ᡬᡬᡪᢝ ᡜ ᢘᡪᡱᡱᡪᡴᡭᢞᡫ ᢈᡪᢞᢚᡳ ᡥᡬᢞᡪᡰᡨ᠃ q ᡳᡪᡨ v ᢘᡪᢊᡪᢝᡨ ᡥᡭᡬᢔᡭᡬᡨ ᡭᡧ ᢋᡭᡬᢎᡭᢞᢊᡪᡨ ᡥᡭᡬᢊᡪᡫ ᢘᡭᢑᡧ ᢜᡪᢞᡭᡪᢊᢊᡪᡫ ᢙᡪᢊᡪᡧ q ᡳᡪᡨ v ᡫ ᢊᡪᢞᡪᢊᢑᡪᢋᡭ ᢊᡪᢞᡪᡬᡨ ᡥᡪᢑᡪᢉᡨ᠃

3᠂ ᡛ ᡪᢊ ᡜ ᡳᡪᡨ ᡛ ᡪᡬᡨ ᡜ ᢘᡪᡳᡬᢔᢊᡪᢝ ᡫ ng ᢊᡪᢎᡪᡧ ᡳᡬᢚᡬᡰᡨ᠂ ᡬᡬᢗᡬᢜᡪᢑᡪᡳᡪᢐ monggol ᡛ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡜ᠃

4᠂ ᡬᡪᢞᡬᢍ ᡥᡭᡪᢚᡪᡱᡱᡪᡫ ᡳᡬᢚᡬᢑᢊᡪᡨ᠂ ᡬᡬᢗᡬᢜᡪᢑᡪᡳᡪᢐ ᢘᡭᢎᢙᡧ ᡥᡭᢞᡭᢙᡪᢇ ᢔᡬᢑᡳᡬᡦ ᢘᡪᡫ ᡛ ᡭᡬ ᡜ ᡬᡫ U ᢊᡪᢎᡪᡧ ᡳᡬᢚᡬᡰᡨ᠃ 
     batumUnghe ᡳᡪᢙᡭᢎᡭᡬᡪᢊᢊᡪᡨ 


5᠂ ᢏᡭᢊᡬᢇ ᡬᡬᡪᢝ ᢔᡬᡱᡱᡭᡭᡧ ᡳᡬᢚᡬᡫᡨ ᢊᡪᡳᡪᢐ᠄

    eyen ᡬᡬᡪᡧ 
    eyer ᡬᡬᡪᢝ 
    ber ᡳᡪᢝ 
    ben ᡳᡪᡧ 
    monggol ᢌᡭᡪᢊᡱᡱᡭᢐ 
    uggugsen ᡥᡭᡬᢊᢋᡭᢊᢔᡪᡧ 
    cahar ᢚᡪᡪᡪᡪᢝ 
    Lasa ᢏᢨᡪᢔᡧ 
    batumUnghe ᡳᡪᢙᡭᢎᡭᡬᡪᢊᢊᡪᡨ 
    tatar ᢘᡪᢘᡪᢝ 
    amwrika ᡥᡪᢎᢟᢞᡬᢤᡪᡨ 
    
    
    6᠂ ᡬᡪᢞᡬᢍ ᢈᡪᢙᡪᡱᡱᡪᢙᡳ ᡥᡭᡬᢔᡭᡬᡨ ᡫ ᢔᡬᡱᡱᡭᡭᡧ ᡥᡪᡪᢊᢊᢑᡫ ᡳᡪᢝ ᡳᡬᢚᡬᢛᡳ ᡴᡭᢑᡭᡰᡨ᠄

    element ᡥᢑᢟᢎᢟᡱᢘᡦ 
    america ᡥᡪᢎᢟᢞᡬᢤᡪᡨ 
    ᡢᡢᡜ ᡥᡱᡧ ᢌᡪᢙᡳ ᡳᡪᢝ ᡥᡭᢑᡪᡧ ᡥᡭᢑᡪᡧ ᢈᡪᢙᡪᡱᡱᡪᢙᡳ ᡥᡭᡬᢊᡪᢓ ᡫ ᢔᡬᡱᡱᡭᡭᡧ ᡥᡪᡪᢊᢊᢑᡫ ᡳᡪᢝ ᡳᡬᢚᡬᡳᡪᢐ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡳᡬᢚᡬᡬᡨ ᡬᡬᡪᢝ ᢈᡪᢞᡱᡱᡪᢙᡪᢇ ᡴᡭᢑᡱᡱᡪᡰᡨ᠃


'''
    },
    {
      'title': 'ᢌᡭᡪᢊᡱᡱᡭᢐ ᡳᡬᢚᡬᡬᡨ ᡭᡧ ᢘᡬᡬᡨ ᡭᡧ ᡥᡭᢞᡭᢑᢙᡭᡱᡱᡪᡧ 3᠂ 31',
      'article':
          '''ᢘᡪᡴᡭ ᡴᡭᢜᡳ ᢘᡭᢑᡭᡱᡱᡪᡧ ᢊᡬᡱᡪᡪᡪᢚᡫ ᡬᡪᢑᡪᢛᡳ ᢔᡭᡪᢙᡭᡱᡱᡭᡫ ᢘᡭᢉᡨ ᡬᡫ ᡳᡪᢙᡭᢑᡪᡰᡨ᠃ ᡥᡭᡬᡴᡭᢝ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡳᡪᡨ ᡥᡪᢞᡳ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᡸᡪᢎᢙᡳ ᡬᡬᡧ ᡥᡭᢞᡭᢑᢚᡪᢑᢉᡨ ᢗᡪᡱᡱᡪᢞᢙᡭᡪᡪᢙᡪᡰᡨ᠃ ᢔᡭᡬᢑᢛᡬᡫᡨ ᢊᡪᢞᡪᢊᢑᡪᢑᢊᡪᡨ ᡳᡪᡨ ᡥᡭᢞᡪᢑᡬᢇ ᡳᡬᢚᡬᡬᡨ ᡭᡧ ᡸᡪᢎᢙᡳ ᡬᡬᡧ ᡥᡭᢞᡭᢑᢚᡪᢑᢉᡨ ᢗᡪᡱᡱᡪᢞᢙᡭᡪᡪᢙᡪᡰᡨ᠃


1᠂ ᡥᡭᡬᡴᡭᢝ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᡸᡪᢎᡭᢇ ᢘᡭᢎᡳ ᢔᡭᡬᢑᢛᡬᡫᡨ ᡛ ᢚᡬᡪᢊᢊᡬᢓ ᢔᡭᡬᢑᢛᡬᡫᡨ ᡜ ᡥᢚᡧ ᡯᡬᢊᡪᡨ ᢊᡬᡱᡪᡪᡪᢚᡫ ᢘᡭᢎᡬᢑᡪᡰᡨ

2᠂ ᢌᡭᡪᢊᡱᡱᡭᢑᢚᡭᡭᡧ ᡭᡧ ᡸᡪᢎᡭᢇ ᢘᡭᢎᡳ ᡥᡪᡶᡵ ᡛ ᡳᡪᡬᡬᡱᡳ ᡜ ᡥᢚᡧ ᡯᡬᢊᡪᡨ ᢊᡬᡱᡪᡪᡪᢚᡫ ᢘᡭᢎᡬᢑᡪᡰᡨ

3᠂ ᢡᡪᡬᡬᡴᡭᢣ ᡭᡧ ᡸᡪᢎᡭᢇ ᢘᡭᢎᡳ ᡸᡭᢑᡴᡭᢉᡨ ᡛ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡳᡬᢚᡬᡬᡨ ᡜ ᡥᢚᡧ ᡯᡬᢊᡪᡨ ᢊᡬᡱᡪᡪᡪᢚᡫ ᢘᡭᢎᡬᢑᡪᡰᡨ

4᠂ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᡥᡪᢑᢙᡪᢞᡪᢙᡳ ᡥᡭᢞᡪᡧ ᡳᡬᢚᡬᢊᢙᡪᡧ ᡯᡪᢝ ᡥᢚᡧ ᡸᡭᢜᡪᢝ ᡴᡭᢜᡳ ᢘᡭᡬᢞᡳᡪᡧ ᢊᡬᡱᡪᡪᡪᢚᡫ ᢘᡭᢎᡬᢑᡪᡰᡨ


ᢊᡬᡱᡪᡪᡪᢚᡫ ᡴᡭᢑᡳᡪᢐ ᡥᡭᢞᡭᢑᢙᡭᡱᡱᡪᡧ ᢙᡳ ᡥᡭᢞᡭᢑᢚᡪᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ᠂ ᡥᡭᢞᡭᢑᢙᡭᡱᡱᡪᡧ ᢙᡳ ᡥᡭᢞᡭᢑᢚᡪᡳᡪᢐ ᢊᡬᡱᡪᡪᡪᢚᡫ ᡴᡭᢑᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ᠃

3-9'''
    },
    {
      'title': 'ᡴᡭᢙᡭᢐ ᢙᡳ ᡥᡭᡬᡬᢞᡪᡪᡪᡪᡧ ᢌᡬᡪᢊᡱᡱᡪᡧ ᡸᡭᡱᡭᢇ ᡥᢚᡧ ᡸᡪᢜᡧ ᡯᡬᢊᡪᡨ ᡬᡫ ᢘᡭᢞᡪᢔᡪᡪᡭᡫ',
      'article':
          '''ᡴᡭᢙᡭᢐ ᢙᡳ ᡥᡭᡬᡬᢞᡪᡪᡪᡪᡧ ᢌᡬᡪᢊᡱᡱᡪᡧ ᡸᡭᡱᡭᢇ ᡥᢚᡧ ᡸᡪᢜᡧ ᡯᡬᢊᡪᡨ ᡬᡫ ᢘᡭᢞᡪᢔᡪᡪᡭᡫ
          
ᡸᡪᢞᡬᢜᡪᢙᡳ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᢈᡭᢞᡳᡪᡧ ᡬᡬᢐ ᡭᡧ ᢔᡭᢞᡭᡪᡪᢚᡫ ᡬᡬᡧ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᡬᡬᡪᡧ ᡥᢞᢊᡬᢚᡪᢋᡭᢑᡳᡪᡨ
1991ᡥᡭᡧ ᡳ ᢘᡪᢊᡪᢙᡳ ᢈᡭᢞᡳᡪᡨ ᡬᡬᡧ ᢈᡭᢞᡳᡪᢙᡭᡱᡱᡪᢝ ᡥᡪᡪᢊᢊᡬᡦ ᡳᡪᢜᡪᢞᢙᡳ


ᡥᢊᡬᢑᡪᢑᢙᡧ ᠂ ᢘᡪᢋᡭᢔᢋᡭ ᡬᡫ ᢜᡪᡱᡱᡪᢞᡪᢙᡪᢇ ᡥᡭᡧ ᢔᡪᢝᡨ
ᢘᡪᢊᡪᢝᡨ ᡬᡪᡱᡱᡭᡧ ᡳ ᡯᡪᢜᡪᡱᡱᡪᡭᡧ ᡥᡭᡧ ᡳ ᢔᡪᢋᡭᢑᢚᡫ ᡳᡪᢝ ᡥᡭᡬᢊᡪᢞᡪᢚᡬᢑᡪᢑᢙᡧ ᡯᡪᢊᡪᢊᡪᢑᢙᡧ ᡬᡬᡧ ᢔᡪᢑᢊᡬᡦ ᡥᡪᢊᢊᡪᢝ ᢘᡭᡪᡪᡭᡫ ᡬᡫ ᡥᡬᢑᡳᡬᡧ ᢌᡭᢞᡬᡧ ᢘᡪᢐ ᢘᡪᢊᡪᢝᡨ ᡴᡭᢔᡭᢉᡨ ᢜᡪᡴᡭᢉᡨ ᢋᡭᡬᢎᡭᢓ ᡥᡭᡱᡪᡪᡪᢔᡪᡧ ᢌᡪᢑᡪᡱᡱᡪᡫ ᡳᡪᡧ ᡥᡪᡳᡪᡪᡳ ᡬᡪᡲ ᡥᡭᡬᢊᡪᡫ ᢜᡪᡱᡱᡪᢞᡪᡭᡪᡪᡪᡧ ᡳᡪᡬᡬᢐᡨ ᠃ ᢜᡪᢊᡪᡨ ᡬᡫ ᡥᡭᡬᢛᡪᢊᡪᡨ ᡥᡭᡬᢊᡪᡫ ᡛ ᡳᡪᢑᡪᢝ ᢋᡭᡬᢙᡪᢊᡪᡨ ᡜ ᡬᡬᡧ ᡛ ᡸᡪᡱᡱᡭᢚᡬᡧ ᢋᡭᡬᡳ ᡜ ᡯᡪᢙᡧ ᢙᡳ ᢜᡪᢊᡪᡨ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᡥᢔᡪᢞᢋᡭ ᡳᡪᡬᡬᢞᡬᢑᡪᢉᡨ ᡸᡪᢞᡬᢜᡪᢙᡳ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᢔᡭᡱᡬᡪᡪᡪᡧ ᡸᡪᢞᡪᡪᡪᢙᡪᡪᡪᢔᡪᡧ ᢜᡭᢍ ᡥᡨ ᠃ ᡥᡭᡬᡪᢙᡭᢝ ᢔᡪᢋᡭᡬᡬᢊᢔᡪᡧ ᢔᡭᢞᡱᡱᡪᢑᢙᡧ ᡬᡬᡧ ᡥᡪᢔᡪᢝ ᡭᡧ ᢘᡭᡭᢝᡨ ᢈᡭᢞᡳᡪᡧ ᢌᡭᡬᢝ ᡴᡭᡱᡱᡭᡱᡫ ᢔᡪᢞᡪᡳᢚᡫ ᢘᡪᡫ ᢘᡭᡱᡱᡭᢔᡪᡪᡪᡧ ᡳᡪᡬᡬᢔᡬᡪᡬᡨ ᢌᡪᢋᡭᡬᡬᢛᡳ ᠂ ᡥᢋᡭᢙᡪᡧ ᢙᡳ ᡥᡭᢞᡱᡱᡭᡪᡪᢔᡪᡧ ᢋᡭᡬᢊᢔᡬᡧ ᡸᡪᡬᡬᢑᡪᢔᡳ ᢏᡧ ᢔᡭᡬᢋᡭᢞᡪᢋᡭ ᡬᡫ ᢌᡪᢙᡪᢙᡪᡬᡨ ᡥᡭᡬᢊᡪᡫ ᢘᡭᡭᢞᡪᡫ ᢌᡭᢙᡳ ᢔᡬᢇ ᡥᡭᡬᡪᢙᡪᡬᡬᢊᢔᡪᡧ ᡳᡪᡬᡬᢙᡪᢇ ᠃ ᡥᢎᡭᡰᡨ ᡬᡪᢇᡨ ᡬᡬᡧ ᡥᡭᡬᡱᡭᢚᡬᡧ ᢋᡭᡬᢊᡪᡨ ᡥᡪᢔᡪᢝ ᡯᡫ ᢘᡪᡴᡭᡧ ᡥᡪᡬᡬᢎᡪᢇ ᡯᡬᢊᡪᡨ ᡸᡭᢙᡧ ᡥᢚᡧ ᢔᡬᢑᡬᢊᢙᡪᢛᡳ ᡥᡬᢞᡪᢊᢔᡪᡧ ᢔᡬᢑᡬᢙᡪᡬᡨ ᡬᡪᢑᡪᡱᡱᡭᢓ ᡭᡧ ᡳᡪᡬᡬᢞᡫ ᡳᡪᡬᡬᢐᡨ ᠃ ᡳᡪᡬᡬᢞᡫ ᡬᡬᡧ ᡥᡪᢔᡪᢝ ᡭᡧ ᢋᡭᡬᢝ ᡥᡬᡱᡬᢜᡪᢙᡳ ᡳᡪᡬᡬᢚᡪᡱᡱᡪᡪᡪᡳ ᡳᡪᢝ ᡥᡬᢞᡪᢊᢔᡪᡧ ᡳᡪᡪᡪᢔᡫ ᡯᡪᢝ ᡭᡧ ᢋᡭᡬᡬᢙᡪᡧ ᢚᡬᢞᡪᡫ ᢙᡳ ᢘᡪᢞᡭᡪᡪᢙᡪᡰᡨ ᠃ ᡥᢎᡱᡪᢑᢊᡪᡨ ᡬᡬᡧ ᢘᡪᢔᡭᢇ ᡭᡧ ᡴᡭᡱᡱᡭᢞᡭᢐ ᡯᡪᢔᡭᢙᡪᡧ ᡥᢚᡧ ᡥᡭᡬᢊᡪᢝᡨ ᠂ ᡥᡬᡱᡬᢜᡪᢛᡳ ᡥᡭᡬᢊᢙᡪᡬᡨ ᡴᡭᢞᡪᡪᡪᡧ ᡳᡪᡪᡪᢔᡫ ᡯᡬᢊᡪᡨ ᢚᡳ ᡥᡭᡬᢊᡪᡫ ᠃ ᢔᡭᢞᡭᡪᡪᢚᡫ ᡬᡬᡧ ᡸᡭᢞᡪᢐ ᢊᡪᢛᡳ ᢔᡭᢞᢙᡭᡱᡱᡳ ᢘᡪᡫ ᡛ ᡳᡪᡬᡬᡱᡱᡭᢑᢉᡨ ᡜ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠂ ᡥᢞᢙᡧ ᡬᡬᡧ ᢘᡪᢎᡬᢝ ᠂ ᡥᢞᡪᢋᡭᢐ ᡸᡪᢎᡪᡱᡱᡪᢑᡪᢐ ᠂ ᡥᡭᢞᡭᡫ ᡬᡬᡧ ᢘᡪᡳᢙᡪᢑᢉᡨ ᠁ ᡸᡪᢎᡬᢜᡪᢞᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᢜᡪᡱᡱᡭᢍᡨ ᡳᡪᡬᡬᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᠃ ᡬᡬᡪᢊᢊᡬᡱᡫ ᡳᡪᡪᡪᢔᡫ ᡥᢚᡧ ᡥᡬᢑᡪᢋᡭᡳ ᡯᡪᢎᡪᡬᡫ ᡬᡪᡪᢊᢙᡭᢞᢙᡪᢇ ᢘᡪᢞᡬᢋᡭᢑᡪᢊᢚᡫ ᡬᡬᡧ ᢚᡬᢞᡪᡫ ᡬᡫ ᢔᡪᡱᡪᡪᡪᡳ ᢙᡳ ᡥᡭᢙᡳ ᡴᡭᢑᢙᡪᢐᡨ ᡥᡭᡬᡱᡭᢚᡬᡧ ᡬᡬᢞᡭᢊᡪᡨ ᢌᡬᡱᡫ ᢘᡭᡬᢊᢔᡬᡰᡨ ᠃


ᡥᡴᡭᢐ ᢙᡳ ᡳᡪᡧ ᢚᡪᡪᢊᢙᡭᢙᡪᢇ ᡳᡪᡫᡨ ᡥᡭᢊᡬᢜᡪᡪᡪᡳ ᢊᡪᢝ ᢘᡳ ᡥᡭᡬᢎᡭᢙᡳ ᡳᡪᡧ ᢘᡪᡬᡬᢑᡪᡪᡳ ᡥᢚᡧ ᡥᡬᢚᡬᢙᡪᡬᡨ ᡛ ᢔᡬᢞᡳᡪᢊᡪᢙᡭᢐ ᡜ ᡴᡭᡫ ᠂ ᡥᡭᡬᢐ ᡬᡪᢑᡱᡱᡪᡪᡪᡳ ᡳᡪᢝ ᢘᡪᢎᡪᡭᢑᡪᢊᢔᡪᡧ ᡸᡭᡱᡱᡭᢑᡪᡧ ᢊᡪᢝ ᠂ ᡥᡭᡬᢊᡪᢝᡨ ᢋᡭᡬᢎᡭᡧ ᡳ ᢔᡪᡳᡪᡨ ᡬᡫ ᡥᢛᡪᢑᡪᢊᢔᡪᡧ ᡛ ᡥᡪᢙᡪᢋᡭᢞᡪᢐ ᡜ ᡴᡭᡫ ᠂ ᡸᡭᢞᡭᡱᡱᡭᡧ ᢚᡬᡱᡪᢊᡪᢊᡪᡧ ᡥᡭᢔᡭᢐ ᡥᢚᡧ ᡴᡭᢑᢛᡳ ᠂ ᢘᡭᡱᡱᡭᢛᡫ ᡥᢚᡧ ᡥᡭᢞᢙᡳ ᡳᡬᢚᡬᢊᢔᡪᡧ ᡳᡪᡬᡬᢚᡪᡱᡱᡪᢑᢙᡧ ᡳᡪᡧ ᢘᡭᢔᡬᢜᡪᡪᡪᡳ ᡳᡪᢝ ᠂ ᡳᡪᡪᡪᢔᡫ ᡬᡬᡧ ᡥᡪᢔᡪᢝ ᡭᡧ ᡸᡪᢞᡪᡪᢊᡱᡱᡭᡫ ᢈᡭᢙᡭᢎᢛᡫ ᡳᡪᢝ ᡥᡪᢑᡪᡪᡭᡪᡪᡳ ᢙᡳ ᡥᡬᢞᡪᢊᡪᢙᡭᡫ ᢜᡪᢞᡭᡱᡫ ᢜᡪᢊᡪᡨ ᡸᡭᢑᡪᡪᡪᡪᡧ ᠂ ᢘᡪᢋᡭᢔᢋᡭ ᡬᡫ ᢘᡭᡪᡬᡨ ᢜᡪᢊᡪᡨ ᢔᡪᡱᡪᢛᡳ ᠂ ᡸᡭᢞᡭᡱᡱᡳ ᢘᡭᡱᡱᡪᢑᡪᡧ ᡥᢙᡭᢝ ᡥᡭᡬᡪᢊᢊᡪᢞᡪᢊᡪᢋᡭ ᢙᡳ ᠂ ᡸᡭᢞᡪᢉᡨ ᡸᡪᢞᡬᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᢋᡭᡬᢙᡪᢊᡪᡨ ᡬᡬᡧ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᡸᡭᢞᡬᡱᡱᡭᢐ ᢔᡬᢇ ᡥᡱᡧ ᢈᡪᢛᡪᢝ ᡥᢚᡧ ᡸᡭᢑᡧ ᢘᡪᢊᡪᢝᡨ ᢔᡬᡬᡨ ᢔᡪᡱᡪᡪᡪᢙᡪᡪᡪᢔᡪᡧ ᢜᡭᢍ ᠃

ᡸᡧ ᡸᡧ ᠁


ᢚᡬᡪᢊᢉᡨ ᡳᡪᡪᡪᢔᡫ ᡬᡬᡧ ᡸᡪᢙᡪᡱᡱᡳ ᢊᡬᡱᡪᢑᢙᡧ ᢘᡭᡭᢝᡨ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᢊᡪᢙᡭᡫ ᢚᡭᢑᡱᡱᡭᡫ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᢚᡳ ᠂ ᢘᡭᡬᢞᡳᡪᡧ ᡬᡭᡬᡬᡨ ᡯᡪᡬᢎᡪᡧ ᡬᡭᡳᢊᡬᢓ ᡥᢚᡧ ᢚᡭᡪᡪᢑᡪᢞᡪᡪᡪᢔᡪᡧ ᡸᡪᢎᢙᡳ ᡬᡬᡧ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᢙᡳ ᢘᡭᢞᡪᢔᡪᡪᡳ ᡬᡭᡬᡬᢐ ᡥᡭᢑᡪᡧ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡥᢚᡧ ᢊᡪᢙᡳ ᡬᡫ ᢘᡪᢎᢙᡪᢊᢑᡪᡫᡨ ᠃



ᡯᡬᢊᡪᡨ ᠂ ᡬᡪᢊᡬᢞᡭᢐ ᢈᡭᢟᡪᡫ
ᢔᡭᢞᡭᡪᡪᢚᡫ ᡬᡬᡧ ᡸᡭᢞᡪᢐ ᡭᡧ ᢊᡪᢔᡬᢋᡭᡧ ᡳᡬᢔᡫ ᡴᡭᢑᡪᡪᡭᢝ ᠂ ᡬᡪᢊᡬᢞᡭᢐ ᢈᡭᢟᡪᡫ ᡯᡪᢎᡪᡬᡫ ᢘᡪᡱᡬᢙᡪᢇ ᡥᡭᡬᢊᡪᡫ ᠃ ᡯᡪᢎᡪᡪᡪᡧ ᡳᡪᡫᡨ ᢘᡪᡫ ᢚᡳ ᢊᡪᢙᡪᡬᡬᢛᡳ ᡥᡪᢑᡪᡪᡭᢙᡪᢇ ᡴᡭᢑᡪᡪᡭᢝ ᢔᡭᡬᢞᢑᡬᡬᡨ ᡸᡪᢞᡪᡪᡪᢙᡪᢙᡪᢇ ᠃ ᢋᡭᡬᢙᡪᢊᡪᡨ ᡬᡬᡧ ᢊᡪᡭᢊᡪᡭᡧ ᡭᡭᡧ ᡫ ᢘᡪᢎᡪᡫ ᢘᡭᡱᡱᡭᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᠂ ᢘᡭᡬᢞᡳᡪᢑᢛᡬᡧ ᡥᡪᢑᡪᡪᡭᢉᡨ ᡳᡪᢝ ᡥᡪᡱᡱᡪᢛᡬᡱᡱᡭᡪᡪᡪᡧ ᢋᡭᡬᢙᡪᢑᢛᡳ ᠂ ᡸᡪᢜᡧ ᡯᡬᢊᡪᡨ ᡥᡪᢔᡪᢝ ᡭᡧ ᢈᡭᢙᡭᢎᢛᡫ ᡳᡪᢝ ᡬᡭᢑᡱᡱᡪᡪᡪᡳ ᢙᡳ ᡴᡭᢞᡳ ᡬᡬᢞᡭᢊᡪᡨ ᢌᡬᡱᡫ ᡴᡭᢐ ᡴᡭᢐ ᢚᡭᢊᡬᢑᡪᢛᡳ ᠂ ᡬᡪᢊᡬᢞᡭᢐ ᢈᡭᢟᡪᡫ ᢔᡪᡱᡪᢉᡨ ᢔᡪᡭᡪᢊᡬᢐ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡥᡭᡬᡫᡨ ᡸᡪᢜᡧ ᡯᡬᢊᡪᡨ ᢘᡭᢑᡭᡱᡱᡪᡫ ᢘᡭᢊᡬᢛᡳ ᢌᡪᢙᡪᡰᡨ ᠃ ᡥᡱᡧ ᡴᡭᢐ ᡸᡪᡱᡱᡭᢚᡬᡧ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᡸᡪᡱᡱᡪᡧ ᡳ ᢔᡭᢜᡭᢞᡪᡪᡪᢐ ᢔᡬᢇ ᡥᡪᡱᡱᡭᡳ ᡳᡪᡬᡬᢐᡨ ᠃ ᡬᡪᢊᡬᢞᡭᢐ ᢈᡭᢟᡪᡫ ᡥᡪᢑᡬᡫᡨ ᢊᡪᡭᢊᡪᡭᡧ ᡭᡭᡧ ᡫ ᡥᡭᡬᢛᡪᢛᡳ ᢚᡬᢙᡪᢙᡪᢇ ᡥᡭᡬᢊᡪᡫ ᠃ ᡸᡭᢑᡪᡱᡱᡪᡫ ᡳᡪᢝ ᢤᡬᡱᡭ ᡥᡭᡬᢛᡪᢛᡳ ᢘᡪᡱᡱᡭᡳ ᢊᡪᡪᢊᢔᡬᡧ ᡸᡭᢞᢙᡭᡪᡪᡪᡧ ᡴᡭᢚᡪᢉᡨ ᡴᡭᢞᡳ ᢋᡭᡬᡳ ᡬᡫ ᠂ ᡥᡪᢔᡪᢝ ᡭᡧ ᡥᢎᡭᡰᡨ ᢈᡭᢛᡭᡬᡬᢙᡪᢐᡨ ᡬᡭᡪᡪᢔᡭᡱᡱᡪᢛᡳ ᠂ ᡛ ᢚᡫ ᡴᡭᡬᢊᡪᡨ ᡕ ᢘᡪᢞᡬᢋᡭᢑᡪᢊᢚᡫ ᡴᡭᡬᢊᡪᡨ ᡖ ᡬᡬᡧ ᢋᡭᡬᡳ ᢜᡭᢍ ᡭᡳ ᡓ ᡜ ᢊᡪᢛᡳ ᡬᡪᡪᢊᢙᡭᡧ ᡥᡪᢔᡪᡱᡱᡭᡳᡪᡨ ᠃ ᡛ ᡳᡬᢔᡫ ᠂ ᢌᡬᡱᡳ ᡥᡪᢛᡪᡫ ᢘᡪᢎᢞᡬᡧ ᢊᡪᢙᡪᡬᡨ ᡜ ᢊᡪᢛᡳ ᢚᡪᡪᡪᡪᢝ ᢋᡭᡬᡳ ᡯᡭᢎᡭᡪᡪᡪᡧ ᡸᡪᢞᡬᡱᡱᡭᢑᡳᡪᡨ ᠃ ᡛ ᡴᡭᡬᢊᡪᡨ ᡬᡬᡧ ᢋᡭᡬᡳ ᡳᡬᢔᡫ ᡴᡭᢐ ᡴᡭᡬᢊᢔᡧ ᡳᡪᡧ ᡸᡪᡳᢚᡬᡱᡱᡪᡭᡧ ᡳᡬᢚᡬᡬᡨ ᡬᡬᡪᡧ ᡥᡭᡬᢛᡧ ᡒ ᡸᡭᡱᡫ ᡸᡭᢞᡪᢉᡨ ᡸᡪᢞᡬᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᡥᡪᢛᡪᡫ ᢚᡬᡱᡫ ᡥᡭᢙᡳ ᢋᡭᡬᢙᡪᢊᡪᡨ ᡬᡬᡧ ᢋᡭᡬᡬᢙᡪᡧ ᢙᡳ ᢋᡭᡬᢑᢙᡪᢛᡳ ᡳᡪᡬᡬᢛᡳ ᢌᡪᢙᡪᡰᡨ ᡜ ᠃


ᡥᡪᢛᡧ ᡳᡪᢝ ᡬᡪᢊᡬᢞᡭᢐ ᢈᡭᢟᡪᡫ ᢌᡪᡧ ᡳ ᡥᡪᡪᢊᢊᡬᡦ ᢙᡳ ᢘᡭᡱᡱᡪᡧ ᡳ ᢊᡬᢚᡬᢜᡪᢐ ᡯᡬᢊᡪᡨ ᡥᡭᢙᡪᢉᡨ ᡥᡭᢞᡭᡪᡪᢔᡪᡧ ᢜᡭᢍ ᠃ ᢚᡬᡱᡳᡨ ᡥᢚᡧ ᢊᡪᢑᢎᡪᢊᢙᡪᢊᢔᡪᡧ ᡴᡭᡬᢛᡭᡪᡬᡨ ᢔᡬᡬᡨ ᢌᡪᡧ ᡭᡧ ᡥᡪᡪᢊᢊᡬᡦ ᡬᡬᡧ ᢊᡬᡧ ᡯᡪᢍ ᡬᡬᢍ ᡳᡪᡬᡬᢛᡳ ᠂ ᡬᡬᡱᡱᡪᢑᢙᡧ ᡬᡬᡧ ᢌᡭᢙᡳ ᡸᡪᢝᡨ ᢔᡪᢎᡳᡪᢝᡨ ᡬᡫ ᡸᡪᡬᡬᢝᡨ ᡯᡪᡬᡬᢝ ᡥᡭᡬᢊᡪᡫ ᢋᡭᡬᢚᡭᢙᡪᡫ ᢚᡭᢊᡬᢑᡪᡰᡨ ᠃ ᡥᡭᡳᡨ ᡬᡬᡧ ᡳᡬᢝ ᡭᡧ ᡥᡭᡬᢑᡪᢙᡪᡴᡭᢞᡫ ᡬᡫ ᡥᢞᡪᢊᡪᡫ ᡸᡭᢞᡭᡱᡱᡳ ᡳᡪᢝ ᡯᡬᢊᡪᢑᡧ ᡯᡬᢔᡭᢑᡪᡪᡳ ᢙᡳ ᡯᡭᡬᡬᢞᢔᡭᡪᡪᡳ ᡬᡫ ᢔᡪᡱᡪᡪᡪᢔᡪᡧ ᡸᡪᢝᡨ ᢋᡭᡬᡳ ᡬᡬᡧ ᢌᡪᡪᢊᡱᡪᡫ ᡬᡫ ᢘᡪᢓ ᢊᡬᡧ ᡥᡭᡱᡭᡰᡨ ᠃ ᡬᡪᢊᡬᢞᡭᢐ ᢈᡭᢟᡪᡫ ᡬᡬᡧ ᢈᡪᡬᡬᡪᡪᡪᢑᢙᡪᡫ ᢊᡬᢑᡬᡪᡬᡨ ᡫ ᡳᡬᡦ ᡯᡬᢊᡪᡨ ᡥᡭᢙᡪᢉᡨ ᡥᡭᢑᢛᡳ ᡸᢞᡪᡪᡪᡪᢔᡪᡧ ᢜᡭᢍ ᡥᡨ ᡒ ᢌᡪᢑᢛᡬᡪᡪᡳ ᡥᡭᢞᡭᡧ ᡳ ᡥᡪᡪᢊᢊᡬᡦ ᡬᡫ ᢌᡪᡱᡱᡭᢔᡬᢜᡪᡪᡪᢔᡪᡧ ᡯᡬᢊᡪᡧ ᢔᡭᢞᡭᡪᡪᢚᡫ ᡬᡫ ᡸᡭᢞᡭᡱᡱᡳ ᡬᡬᡱᡱᡪᡧ ᡬᡪᡪᢊᢙᡭᢞᢚᡳ ᠂ ᡛ ᢊᡪᢞᡳᡪᡨ ᡥᡱᡧ ᢈᡭᢞᡳᡪᡧ ᢌᡭᡬᢝ ᡯᡭᡭᢞᡪᡪᢊᡪᡪᡪᡫ ᡳᡪᡬᡬᢔᡬᡪᡬᡨ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡫ ᡴᡭᢐ ᡸᡪᢞᡬᢜᡪᢙᡳ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᡸᡪᡱᡱᡪᢑᢉᡨ ᡸᡪᢎᡬᢉᡨ ᡥᢚᡧ ᡯᡪᢊᡪᢊᡪᢊᢙᡪᢋᡭ ᡬᡫ ᢊᡪᡧ ᢌᡪᢙᡪᢋᡭ ᡴᡭᡫ ᡓ ᡜ ᢊᡪᢛᡳ ᡥᡪᡱᡱᡭᢞᢙᡪᡬᡬᡪᡪᡪᡧ ᢜᡪᢞᡬᢛᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡫ ᢔᡪᡱᡪᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡪᡬᡬᢎᡳ ᡥᡨ ᡒ ᡥᡭᡬᡱᡭᢚᡬᡧ ᢋᡭᡬᢊᡪᡨ ᡥᡪᢔᡪᢝ ᢘᡳ ᢚᡭᡪᡪᢑᡪᢞᡪᡪᡪᢔᡪᡧ ᢈᡭᢞᡳᡪᡧ ᡬᡪᡱᡱᡭᡧ ᢋᡭᡬᢙᡪᢊᡪᡨ ᡬᡬᡧ ᢊᡪᡭᢊᡪᡭᡧ ᡥᡭᡬᡴᡭᢝ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡬᡬᡧ ᢌᡪᢞᡱᡱᡪᢔᡫ ᡬᡬᡧ ᡥᡬᢞᡪᢊᡪᢙᡭᡫ ᡳᡪᡬᡬᢛᡳ ᢌᡪᢙᡪᡰᡨ ᠃ ᡬᡭᡬᢙᡪᢛᡳ ᢜᡪᡴᡭᡪᡪᢔᡪᡧ ᡬᡪᢊᡬᢞᡭᢐ ᢘᡧ ᡬᡬᢞᡱᡱᡪᡪᡪᡳ ᢜᡭᢔᡭᢙᡪᡫ ᠃ ᡯᡪᢎᡪᡬᡫ ᢘᡪᡱᡬᢙᡪᢇ ᡥᡭᡬᢊᡪᡫ ᢚᡳ ᡯᡪᢎᢙᡪᢝ ᡫ ᡯᡫ ᢔᡪᡬᡬᡧ ᡥᡭᡪᢊᢔᡬᢛᡳ ᢔᡪᡱᡱᡭᡳᡪᡨ ᠃ ᡴᡭᡬᢋᡭ ᡥᡭᢑᡭᢓ ᡭᡧ ᢔᡬᢑᡬᢙᡪᡬᡨ ᡥᡪᡪᢊᢊᡬᡦ ᡬᡬᡧ ᡥᢞᢊᡬᢑᡪᢊᢚᡫ ᠂ ᡴᡭᡬᢋᡭ ᡥᡭᢑᡭᢓ ᡭᡧ ᡥᡭᡬᡪᢙᡭᢔᡭᢙᡪᡧ ᡳ ᢔᡭᢞᡱᡱᡪᡧ ᢋᡭᡬᢎᡭᢛᡬᢐ ᡭᡧ ᢘᡪᢞᡬᢋᡭᡧ ᡳ ᡸᡭᡳᡬᡦ ᢋᡭᡬᢎᡭᡧ ᠂ ᡥᡭᡪᢚᡧ ᢘᡪᢓ ᡭᡧ ᡳᡪᡪᡪᢔᡫ ᠂ ᡥᡭᡬᡴᡭᢝ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᡥᡭᡬᡳᡪᢞᢙᡪᢊᡪᡧ ᡬᡪᢔᡪᡪᡪᡳ ᡥᡭᢞᡭᡧ ᡳ ᡥᡪᢞᡪᡭᡧ ᡭᡧ ᡥᡭᢑᡭᢓ ᢘᡭᡬᢞᡳ ᡬᡬᡧ ᡬᡭᡬᡳᢑᡪᢑᢊᡪᡧ ᡳ ᢊᡪᢔᡬᢋᡭᡧ ᠁ ᢌᡪᢑᢛᡬᡪᡪᡳ ᡥᡭᢞᡭᡧ ᡳ ᡥᡪᡪᢊᢊᡬᡦ ᡬᡬᡧ ᢔᡪᢞᢋᡭᢑᢙᡧ ᡬᡬᡧ ᡥᡭᡬᡬᢑᡪᢓ ᡳᡪᡨ ᡥᡭᡬᡪᢙᡭᢔᡭᢙᡪᡧ ᡳ ᢘᡪᢊᡪᢙᡳ ᡬᡪᢞᢊᡪᡨ ᡬᡬᡧ ᢔᡭᢞᡱᡱᡪᡧ ᢋᡭᡬᢎᡭᢛᡬᢐ ᡭᡧ ᡥᡭᡬᡬᢑᡪᢓ ᢘᡳ ᡯᡪᢔᡳ ᡳᡪᢝ ᡬᡬᡪᡧ ᡬᡬᡭᡪᢋᡭᢊᢔᡪᡧ ᡬᡪᢊᡬᢞᡭᢐ ᢘᡧ ᢋᡭᡬᢑᡭᢔᡳ ᡳᡪᢝ ᡬᡬᡪᡧ ᢘᡪᢞᡬᡪᡪᢔᡪᡧ ᢘᡭᡱᡱᡭᢝ ᡭᡧ ᢌᡭᢙᡭᡧ ᡬᡬᡪᡧ ᢔᡬᡪᢛᡬᡧ ᢔᡬᡪᢛᡬᡧ ᡳᡪᢜᡪᢔᡭᡱᡱᡪᢞᡪᡫ ᡒ



ᡸᡭᢜᡪᢝ ᠂ ᢘᡪᢎᡭᢞᡳᡪᡱᡱᡪᡰᡨ ᡳᡪᡪᡪᢔᡫ
ᢌᡪᢑᢛᡬᡪᡪᡳ ᡥᡭᢞᡭᡧ ᡳ ᡥᡪᡪᢊᢊᡬᡦ ᡬᡫ ᢘᡭᢔᡪᡪᡪᡬᡬᢑᡪᡧ ᡸᡪᢎᡬᢜᡪᢞᢙᡪᢇ ᡬᡪᢑᡪᡱᡱᡭᡪᡪᡪᡧ ᡳᡪᡪᡪᢔᡫ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠃ ᡬᡬᢞᡳᡬᢊᡪᢝ ᡸᡪᢝᡨ ᢔᡪᡪᡪᡪᢐ ᢘᡪᡫ ᢚᡳ ᢔᡪᡪᡪᡪᢐ ᡬᡬᡪᡧ ᢘᡪᢎᡪᡫ ᡸᡭᢔᡭᢙᡪᢇ ᡥᡭᡬᢊᡪᡫ ᠂ ᡸᡪᢜᡧ ᡥᡭᢞᢙᡳ ᡥᡭᢞᡱᡱᡭᡪᡪᢔᡪᡧ ᡯᡬᢊᡪᡨ ᡸᡭᢜᡪᢝ ᢔᡬᢞᢊᡪᡬᡨ ᡫ ᡥᢞᡪᢊᡪᡫ ᢘᡭᢎᢙᡧ ᡸᡭᢜᡪᢝ ᡸᡭᢞᡭᡱᡱᡳ ᡳᡪᢝ ᡬᡬᡪᡧ ᢋᡭᡬᢚᡭᢙᡪᡫ ᢘᡪᢔᡭᢑᡪᡪᡳ ᡬᡫ ᡯᡫ ᡥᡭᢑᢛᡳ ᡸᡪᢞᡪᢙᡪᢇ ᠃ ᡬᡪᡪᡬᡨ ᢔᡬᢞᡭᢋᡭᡧ ᡫ ᡯᡫ ᡸᡭᢞᢙᡭᡧ ᡥᡪᢑᡪᡪᡭᢉᡨ ᡥᢚᡧ ᡯᡫ ᢔᡭᡳᡬᢛᡳ ᢌᡪᢙᡪᡰᡨ ᠃ ᢊᡬᢚᡬᢜᡪᢐ ᡬᡬᡱᡱᡪᡪᡪᡳ ᢙᡳ ᡳᡪᡧ ᢊᡪᢛᡬᢜᡪᢙᡧ ᡯᡭᢍ ᢘᡪᡳᢙᡪᢝ ᡥᡭᡬᢛᡪᢙᡪᡬᡨ ᡥᡭᡬᢊᡪᡫ ᠃ ᡴᡭᢙᡭᢑᡬᢜᡪᡧ ᢘᡪᡫ ᢊᡬᢎᡫ ᡬᡬᡧ ᢘᡭᢎᡬᡫᡨ ᡴᡭᢞᡪᡪᡪᡧ ᡳ ᢘᡪᢞᡱᡫ ᢔᡬᢇ ᢚᡬᢊᡬᡧ ᢙᡳ ᢗᡭᡭᢊᡬᡧ ᠂ ᢔᡬᢑᡭᡬᡨ ᢔᡬᡬᡨ ᢔᡪᡬᡬᡪᡪᡪᡧ ᢘᡭᡬᢞᢔᡭᢑᡪᢐ ᡭᡧ ᢘᡭᡭᢝᡨ ᢊᡬᢎᡫ ᡬᡬᡧ ᡥᡭᢞᡳᡪᢐ ᡭᡧ ᢋᡭᡬᡬᢙᡪᡧ ᡥᡭᡬᡪᢊᢊᡪᡨ ᡯᡬᢙᡭᡧ ᢙᡳ ᡥᡭᡬᢛᡪᢊᢙᡪᢋᡭ ᢔᡬᡬᡨ ᢘᡭᢙᡭᢞᡪᡪᡪᡫ ᡴᡭᢑᡭᡰᡨ ᠃ ᡳᡪᡪᡪᢔᡫ ᢈᡭᢟᡪᡫ ᢔᡭᢞᡭᡪᡪᢚᡫ ᡬᡪᡪᢊᡱᡪᡪᡪᡳ ᢙᡳ ᡸᡪᢞᡬᢜᡪᢐ ᡭᡧ ᡥᡭᡬᢊᡪᡨ ᡯᡬᢊᡪᡨ ᡬᡫ ᡬᡪᢞᡭᢙᡪᢇ ᡥᡭᡬᢊᡪᡫ ᠂ ᡴᡭᢞᡭᡪᡪᢛᡬᡱᡱᡭᡧ ᢔᡬᢑᡭᡬᡨ ᡭᡧ ᡥᡭᡬᢊᡪᡨ ᡳᡪᢝ ᡴᡭᢞᡳ ᡬᡬᢞᡭᢊᡪᡨ ᡫ ᢌᡬᡱᡫ ᢋᡭᡬᢚᡭᢙᡪᡫ ᡸᡪᡭᡪᡪᡪᡭᡰᡨ ᠃

ᡛ ᡳᡪᢜᡪᡪᡱᡪᡱᡱᡭᢝ ᡭᡧ

ᡳᡪ ᡬᡭᢞᡬᡪᡪᢙᡳ ᡬᡬᡧ

ᡳᡪᡱᡱᡪᢔᡭᡧ ᢊᡪᢞᡪᡬᡨ ᡯᡫ

ᡳᡪᢞᡪᢉᡨ ᡥᡭᡬᢊᡪᡫ ᡳᡪᢝ

ᢔᡬᢊᡪᢔᡭᡧ ᢊᡪᢞᡪᡬᡨ ᡯᡫ ᢔᡬᢊᢔᡬᢞᡪᢛᡳ ᠁ ᡜ

ᡛ ᢘᡭᢞᢉᡨ ᡳᡪᢝ ᡳᡪᡫᡨ ᡳᡪᡧ ᢚᡬᢎᡪᢊᢔᡪᡧ ᡥᢚᡧ

ᢘᡭᢉᡨ ᡳᡪᢝ ᡳᡬᢑᡬᡬᡨ ᡬᡬᡪᡧ ᡸᡭᢞᢚᡪᢑᡧ

ᡥᡭᡭᡱᡱᡭᢛᡳ ᡥᡬᢙᡪᡧ ᢘᡪᢎᡳᡪᡬᡬᢞᡪᡪᡪᡳ ᡥᢚᡧ

ᡥᡭᢞᡳᡪᢐ ᡭᡧ ᢜᡭᢔᡭᡧ ᡫ ᢔᡭᢙᡭᢑᡧ ᠁ ᡜ


ᡬᡪᡪᡬᡨ ᡸᡭᢞᢚᡧ ᡥᡬᡱᡬᢜᡪᢙᡳ ᡸᡭᡴᡭᢝ ᠂ ᡴᡭᡬᢔᡪᢋᡭᡫ ᢋᡭᡬᢎᡭᡧ ᡥᢚᡧ ᡸᡭᢑᡪᢙᡪᡱᡱᡳ ᡴᡭᢑᡪᡪᡭᢝ ᠂ ᢘᡪᢎᡭᢞᡳᡪᡱᡱᡪᡰᡨ ᡳᡪᡪᡪᢔᡫ ᡬᡬᡧ ᡯᡪᢔᡭᡧ ᡳ ᢜᡪᡴᡭᢙᡪᢐ ᢙᡳ ᡳᡬᢙᡧ ᢜᡪᢞᡭᡱᡫ ᢘᡭᡪᡬᡨ ᡥᡪᢑᡱᡱᡪᢔᡪᢙᡪᢇ ᠃ ᡛ ᡥᡧ ᢘᡬᢜᢟᡦ ᡜ ᡳᡪᢞᡭᢇ ᡯᡬᢊᡪᡨ ᡯᡪᢔᡭᡧ ᡳ ᢈᡭᢛᡭᡪᡬᡨ ᡴᡭᢑᡭᡰᡨ ᢊᡪᢛᡳ ᢗᡭᡭᢊᡬᢛᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡫ ᢚᡪᢊᡪᢛᡬᢑᡪᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᢊᡪᡱᡪᡭᡪᢙᡧ ᡯᡬᢊᡪᡨ ᡥᢙᡭᢝ ᡳᡪᡪᡪᢔᡫ ᡬᡬᡧ ᡳᡪᡬᡬᢞᡫ ᡬᡬᡧ ᡥᢋᡭᢙᡪᡧ ᡥᢎᡭᡰᡨ ᡷᡭᡭᢛᡬᡪᡬᡨ ᡶᡬᢛᡬᢊᡬᡱᡪᢛᡳ ᢘᡭᢞᡱᡱᡪᡧ ᢘᡪᢞᢑᡬᡬᡨ ᢘᡪᡫ ᡳᡪᡪᡪᢔᡫ ᢌᡬᡱᡫ ᢚᡪᢚᡪᡬᡨ ᡬᡪᢋᡭᡧ ᢘᡪᢞᢊᡪᡧ ᡥᢚᡧ ᡳᡪᡱᡱᡭᡪᡪᢔᡪᡧ ᡸᡭᢞᡬᢍ ᡭᡧ ᡥᢙᡭᢝ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡴᡭᢐ ᠂ ᡬᡬᢐ ᡭᡧ ᢘᡪᢞᡪᢉᡨ ᡬᡬᢎᡳᡪᡬᡬᢊᢔᡪᡧ ᢔᡪᡬᡬᡪᡪᡪᡧ ᢌᡪᡪᢚᡭᡫ ᢘᡪᡫ ᡥᡭᡬᢊᡬᡧ ᢘᡪᡳᡪᢞᡬᢛᡳ ᠂ ᡬᡬᢞᡱᡱᡪᢐ ᢘᡪᡫ ᡥᡬᡱᡬᢜᡪᢋᡭ ᡬᡫ ᡯᡫ ᡸᡪᢞᡪᡪᡪᢔᡪᡧ ᡥᢚᡧ ᡳᡬᢙᡪᡧ ᡳ ᢔᡪᡭᡪᢊᡬᢐ ᡥᡪᡱᡱᡭᢛᡬᢞᡪᡪᡪᢔᡪᡧ ᢜᡭᢍ ᠃ ᢊᡬᢎᡫ ᡬᡬᡧ ᢊᡬᢚᡬᢜᡪᢐ ᡭᡧ ᡳᡪᡪᡪᢔᡫ ᡴᡭᢑᡳᡪᢚᡳ ᠂ ᡥᡭᡬᡪᢙᡭᢔᡭᢙᡪᡧ ᡳ ᡳᡪᡧ ᡥᡭᡬᢊᡪᡨ ᢊᡪᢑᡧ ᡥᡭᡬᢔᡭᡬᡨ ᡳᡬᢚᡬᡬᡨ ᡫ ᡥᡭᡪᢚᡪᢑᡪᡧ ᢋᡭᡬᡪᢙᡭᡭᡪᢊᡪᢙᡪᡬᡨ ᡯᡫ ᢈᡪᡬᡬᡪᡪᡪᢑᢙᡪᡫ ᡳᡬᢑᡧ ᠃ ᡥᡭᡬᢊᡪᡨ ᢊᡪᢑᡪᡧ ᡳ ᢊᡬᢛᡪᡱᡱᡪᢝ ᡴᡭᢐ ᡥᡭᡬᡳᡪᢝ ᡭᡧ ᢜᡬᢞᢙᡬᡪᢚᡳ ᡬᡬᡧ ᢊᡬᢛᡪᡱᡱᡪᢝ ᢊᡪᢙᡪᡬᡨ ᡥᡭᡬᡱᡪᡧ ᡳᡬᢑᡬᡳ ᡒ ᡯᡬᢊᡪᡨ ᡥᡭᢙᡪᢉᡨ ᡳᡬᡦ ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ ᡬᡬᡧ ᢊᡪᡳᢚᡬᢜᡪᡧ ᡳ ᢔᡬᢑᡭᡬᡨ ᡭᡧ ᡥᡭᢞᡭᢑᢙᡭᡱᡱᡪᡧ ᢙᡳ ᡥᡭᢞᡭᢑᢚᡪᢛᡳ ᠂ ᡥᡪᢛᡧ ᢘᡪᡱᡱᡪᢞᡪᢛᡳ ᡥᡭᡬᢛᡭᢋᡭᢝ ᡭᡧ ᡳᡪᡬᡬᢞᡫ ᢙᡳ ᢘᡭᢙᡭᢞᡪᢛᡪᡫ ᠃ ᡥᡭᡬᢛᡪᢊᢚᡬᡭᡧ ᡭᡧ ᡳᡪᡬᡬᢞᡬᡧ ᢙᡳ ᡥᡭᡴᡭᢞᢙᡪᡬᡬᡪᡪᡪᡧ ᢔᡪᡱᡱᡭᢛᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡳᡪᡪᡪᢔᡫ ᢈᡭᢟᡪᡫ ᢔᡪᡱᡱᡭᢙᡪᢐ ᡥᢚᡧ ᡳᡪᡧ ᢔᡭᢚᡬᢎᡪᢇ ᡴᡭᢔᢚᡳ ᡥᡭᡭᢐ ᡭᡧ ᡥᡪᢑᡪᡪᡭᢉᡨ ᡥᢚᡧ ᡳᡪᡧ ᡸᡭᢑᡧ ᢔᡬᢞᡭᢋᡭᡧ ᡬᡬᡪᢝ ᡯᡪᢎᡪᡬᡫ ᢚᡬᢊᢑᡪᡧ ᡥᡪᡬᡬᢔᡭᡫ ᠂ ᡥᡭᡬᢞᢊᡪᡧ ᢚᡪᢊᡪᢛᡬᡧ ᢙᡳ ᡳᡪᡧ ᡯᡪᢎᡪᡬᡫ ᡬᡬᢎᡳᡪᡬᡬᢙᡪᢐᡨ ᢘᡪᡳᡪᢞᡬᢛᡳ ᠄ ᡛ ᡥᡱᡧ ᢌᡪᡱᡱᡳ ᢋᡭᡬᡳ ᢚᡬᡱᡫ ᡴᡭᢑᢛᡳ ᡳᡪᡬᡬᡰᡨ ᡒ ᡜ ᢊᡪᢛᡳ ᡥᡭᡬᡪᢙᡭᢝ ᢘᡪᡱᡱᡭᢙᡪᡪᡪᡳ ᢙᡳ ᡥᡭᡪᢊᡱᡱᡭᢞᡪᡪᡪᡫ ᢔᡬᢙᡭᡧ ᡳ ᢊᡬᡱᡫ ᡬᡪᡳᢔᡪᢝ ᡬᡬᡪᢝ ᡴᡭᢙᡪᢞᡪᡪᡪᢔᡪᡧ ᢔᡬᢑᡭᢔᡳ ᡯᡬᡱᡱᡭᢝ ᡫ ᢌᡬᡱᡫ ᡥᡭᢊᡬᢜᡪᡪᡪᡳ ᢙᡳ ᡳᡬᡦ ᡥᡪᢞᢚᡬᡪᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡫ ᠃ ᢋᡭᡬᡬᢙᡪᡧ ᢚᡬᢞᡪᡫ ᢘᡪᡫ ᡥᡱᡧ ᡳᡪᡪᡪᢔᡫ ᢙᡳ ᡥᡭᢞᢊᡬᢑᡭᢍᡨ ᢔᡪᡭᡪᢊᡬᢐ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡫ ᢈᡪᡬᡬᡪᡪᡪᢔᡬᢞᡪᢛᡳ ᠂ ᡛ ᡥᢝᡨ ᢋᡭᡬᢎᡭᡧ ᡥᢝᡨ ᢋᡭᡬᢎᡭᡧ ᢙᡳ ᡳᡪᡧ ᡸᡪᡬᡬᢞᡪᢙᡪᡫ ᡳᡪᡬᡬᢙᡪᢇ ᡜ ᢜᡭᢔᡭᡧ ᡫ ᡥᡭᡪᡪᡪᡱᡱᡪᢞᡪᡪᡪᢔᡪᡧ ᢜᡭᢍ ᠃ ᢈᡭᢚᡬᡧ ᡬᡬᢐ ᡭᡧ ᡥᢙᡭᢝ ᡸᡭᡱᡭᢇ ᡸᡭᢞᡭᡱᡱᡭᡧ ᡬᡪᡳᢔᡪᢝ ᡬᡬᡪᢝ ᡥᡭᡬᡪᢊᢊᡪᢞᡪᡳᡪᢚᡳ ᠂ ᡥᡭᡭᢐ ᡥᢚᡧ ᡳᡪᡧ ᡸᡭᡳᡬᢞᡪᢙᡪᢇ ᡥᡭᡬᢊᡪᡫ ᡯᡫ ᡳᡪᡪᡪᢔᡫ ᢘᡪᡧ ᡳ ᢔᡭᢞᡱᡱᡪᡧ ᢋᡭᡬᢎᡭᢛᡬᢐ ᢙᡳ ᡬᡬᡭᡪᢋᡭᢋᡭ ᢔᡪᡭᡪᢊᡬᢑᢊᡪᡨ ᡳᡪᡬᡬᡪᡪᡳ ᠃ ᡥᡪᢑᡫ ᡯᡬᢊᡪᡨ ᡥᢙᡭᢝ ᡥᡪᢛᡧ ᢘᡪᡱᡱᡪᢞᡪᢛᡳ ᡳᡪᡪᡪᢔᡫ ᢘᡪᡧ ᢘᡪᡫ ᡬᡭᢑᡱᡱᡪᡳᡪᢐ ᠂ ᡥᡪᡪᢊᢊᡬᢝ ᡥᡭᡬᢝᡨ ᡳᡪᡧ ᢘᡪᡳᡪᢞᡬᢊᢔᡪᡧ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᢚᡪᡬᡬᢑᡱᡱᡪᡧ ᡥᡬᡱᡬᢜᡪᢙᡳ ᡳᡪᡧ ᡸᡪᡬᡬᢞᡪᢑᡪᢎᡳ ᡒ



ᢈᡭᢞᡳᡪᡨ ᠂ ᡸᡪᢔᡭᡧ ᡳᡪᡪᡪᢔᡫ
ᡸᡪᢔᡭᡧ ᡳᡪᡪᡪᢔᡫ ᢌᡬᡱᡳ ᡥᡪᡪᢊᢊᡬᡦ ᡬᡬᡧ ᡥᢞᢊᡬᢑᡪᢊᢚᡫ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠃ ᡯᡬᢞᡭᡱᡱᡳ ᡳᡪᡧ ᡥᢋᡭᢞᢚᡳ ᠂ ᡯᡪᢎᡳᡪᡬᡬᢙᡪᢐᡨ ᡥᡪᢑᡪᡪᡭᡪᡪᡳ ᢙᡳ ᢜᡪᢇ ᡥᡭᢙᡧ ᡬᡬᡧ ᡯᡪᢎᡪᢉᡨ ᢔᡬᢇ ᡯᡪᡬᡬᡱᡱᡭᢙᡪᢇ ᢚᡳ ᠂ ᡥᡪᢑᡬᡫᡨ ᢔᡭᢞᡭᡪᡪᢚᡫ ᡬᡫ ᡬᡪᡪᢊᡱᡪᡪᡪᡳ ᡥᡭᡬᡫᡨ ᢙᡳ ᢘᡪᡱᡱᡭᡧ ᡳ ᡥᡭᡬᡪᢊᢊᡪᡨ ᡯᡫ ᡥᡭᡬᡪᢙᡭᢝ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠃ ᢘᡪᡭᢊᡪᡨ ᡬᡬᡧ ᢊᡬᢚᡬᢜᡪᢐ ᡭᡧ ᡳᡪᡪᡪᢔᡫ ᡴᡭᢑᡪᡪᡭᢝ ᡥᡭᡬᢑᡬᢊᡪᢝ ᢔᡪᡬᡬᡪᡪᡪᡧ ᢜᡪᢞᡬᢙᡪᢇ ᠃ ᡥᡭᡪᢚᡪᡱᡱᡪᡬᡬᢑᡪᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᢘᡪᡭᢊᡪᡨ ᡬᡫ ᢘᡭᢞᡪᢔᡪᡪᡳ ᡥᡭᡬᡫᡨ ᢙᡳ ᠂ ᢔᡪᡭᡪᢊᡬᢋᡭᡫ ᡯᡫ ᢜᡪᢊᡪᡨ ᡴᡭᢙᡭᢑᡬᢜᡪᡧ ᢘᡪᡫ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠃ ᡥᡭᢑᡪᡱᡱᡪᡧ ᡴᡭᢙᡭᡪᡬᡨ ᡭᡧ ᢘᡪᡬᡬᢑᡪᢑᢙᡭᡱᡱᡪᡧ ᡫ ᢜᡪᢞᡬᡪᡪᡳ ᢙᡳ ᠂ ᡥᡪᢊᢊᡪᡨ ᡥᡪᢎᡭᡱᡱᡭᢑᡪᡪᡬᡨ ᡭᡧ ᡸᡭᢑᢛᡬᡧ ᡳᡪᢔᡬᢝ ᡸᡪᢞᡪᡪᡪᢙᡪᡧ ᠂ ᡬᡪᡱᡱᡭᡧ ᢌᡭᢙᡭᡧ ᡳ ᢘᡪᡬᡬᡧ ᡫ ᢘᡭᢞᡪᢔᡪᡪᡳ ᢙᡳ ᠂ ᡸᡪᢑᢇᡨ ᢋᡭᡬᡪᡬᡨ ᡭᡧ ᡥᡭᡬᢊᡪᡪᢚᡧ ᢚᡬᢞᡪᡫ ᡥᡭᡬᢛᡪᢊᢙᡪᢛᡳ ᠂ ᡛ ᢌᡬᡱᡳ ᡯᡭᢙᡭᢇ ᡭᡧ ᢈᡪᢛᡪᢝ ᢔᡬᢞᡭᡫ ᡬᡫ ᡴᡭᢞᡪᡪᡪᡧ ᢈᡭᢜᡭᡪᡪᢔᡪᡧ ᢚᡳ ᡴᡭᡳ ᡥᡭᡬᡬᡨ ᡜ ᢊᡪᢛᡳ ᡥᡭᡪᢊᢔᡬᡪᡪᡳ ᢙᡳ ᢈᡪᢑᢙᡪᡧ ᡴᡭᢗᡭᡪᡪᢙᡳ ᡬᡬᡧ ᢈᡪᢔᡬᡱᡱᡭᡧ ᡯᡬᢑᡴᡭᢔᡳ ᢘᡭᡬᢋᡭᢊᡪᡫ ᡥᡪᢎᢙᡪᡪᡪᢙᡪᡰᡨ ᠃ ᢏᡬᢊᢙᡪᡧ ᡸᡪᡱᡱᡪᡧ ᡳ ᡥᡭᡬᢑᡪᢙᡪᡴᡭᢞᡫ ᡸᡪᢙᡭᡧ ᡸᡪᢔᡴᡭᡳ ᢘᡪᢎᡪᢉᡨ ᡬᡫ ᢚᡬᡪᡬᡨ ᡭᡧ ᡸᡪᡱᡱᡪᡧ ᢙᡳ ᡥᢞᢋᡭᢋᡭ ᡥᡭᡬᡫᡨ ᠂ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᡥᡪᢑᢙᡪᡧ ᡬᡪᢔᡪᢇ ᢘᡪᡭᢊᡪᡧ ᡥᢚᡧ ᡸᡪᢔᡭᡪᡪᢙᡪᡪᡪᢔᡪᡧ ᢊᡪᢛᡳ ᢜᡪᢞᡬᢙᡪᢇ ᡫ ᡯᡫ ᢚᡪᢊᡪᢛᡬᢑᡪᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃


ᡥᡭᡬᡪᢊᢊᡪᢞᡪᡳ ᡥᢞᢙᡧ ᡬᡬᡧ ᡥᡬᡱᡪᢇ ᢘᡭᢞᡪᢑᡪᢐ ᡥᡭᡬᢔᡴᡭᢞᡫ ᡬᡬᡧ ᢊᡪᡭᢊᡪᡭᡧ ᡭᡭᡧ ᡭᡧ ᢔᡭᢞᡭᢑᢉᡨ ᡬᡫ ᡯᡭᡬᢑᡭᢊᡪᢑᡪᢙᡪᡬᡨ ᢊᡪᢛᡳ ᡸᡪᢔᡭᡧ ᡳᡪᡪᡪᢔᡫ ᢙᡭᡬᡪᢊᡱᡪᢛᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠃ ᡯᡪᡬᡬᢊᡪᢍ ᡭᡧ ᡥᡪᡪᢊᢊᡬᡦ ᢙᡳ ᢈᡭᢜᡳ ᡥᡭᡬᢊᡬᡧ ᢚᡭᡪᡪᢑᡪᢞᡪᢙᡪᢇ ᡯᡫ ᢔᡭᡱᡬᡪᡪᡪᡧ ᡯᡬᢊᡪᡧ ᢜᡭᢔᡭᡧ ᡳᡬᢑᡧ ᠃ ᢘᡪᢊᡪᢝᡨ ᢘᡭᡭᢝᡨ ᡥᡪᡪᢊᢊᡬᡦ ᡬᡬᡧ ᡸᡪᢝᡨ ᢋᡭᡬᡭᢚᡭᡭᢐ ᡭᡧ ᡯᡬᢙᡳ ᠂ ᢌᡪᡧ ᡳ ᡥᡪᡪᢊᢊᡬᡦ ᡬᡬᡧ ᢚᡪᢚᡪᡬᡨ ᢔᡬᡬᡨ ᢈᡭᢜᡳ ᡥᡭᡬᢊᡬᡭᡧ ᡭᡧ ᡳᡪᡫᡨ ᢘᡪᢊᡪᢝᡨ ᡥᢚᡧ ᢔᡪᢑᢙᡪᢇ ᡥᡭᡬᢊᡪᡫ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠃ ᡸᡪᢔᡭᡧ ᡳᡪᡪᡪᢔᡫ ᢜᡪᢊᡪᡨ ᢔᡪᡪᢙᡭᢞᡭᡰᡨ ᠂ ᡸᡪᢎᡭᢇ ᡭᡧ ᢜᡪᢊᡪᡨ ᢘᡪᢞᡭᡪᢊᡱᡱᡭᡬᡬᢑᡪᢐ ᡭᡧ ᢜᡭᢔᡳ ᡳᡪᢝ ᢔᡬᢞᡭᢋᡭᡧ ᡸᡪᡪᢙᡭᡰᡨ ᠃ ᡥᡬᡱᡪᢇ ᢘᡭᢞᡪᢑᡪᢐ ᡭᡧ ᢋᡭᡬᢚᡭᡧ ᡥᡪᡱᡱᡭᡳ ᢜᡪᢊᡪᡨ ᡳᡬᢑᡧ ᠂ ᡸᡪᢙᡪᡧ ᡳ ᢘᡭᡭᢝᡨ ᡥᢚᡧ ᡥᡪᢎᡬᢑᡪᢙᡪᢇ ᡸᡪᡪᡪᢙᡧ ᢚᡪᢚᡪᡬᡨ ᢔᡬᡬᡨ ᡥᡭᢞᡱᡱᡭᡱᡱᡪᡭᡧ ᢏᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢔᡪᡪᢙᡭᢞᡭᡪᡪᢔᡪᡧ ᡸᡪ ᡳᡪᡪᡪᢔᡫ ᢘᡪᢊᢞᡫ ᡬᡬᡧ ᢊᡬᢛᡪᡱᡱᡪᢝ ᡥᢚᡧ ᢊᡪᢝ ᡭᡧ ᡥᡪᡪᡪᡪᢎᡪᡭᡧ ᡫ ᢘᡪᡱᡱᡭᢙᡪᢙᡪᢇ ᠃ ᡥᢙᡭᢝ ᡯᡫ ᢊᡪᢑᡧ ᡳᡪᡧ ᢚᡭᢑᢚᡪᢞᡪᢙᡪᢐᡨ ᡥᡪᡱᡱᡭᡳ ᢜᡭᢔᡭᡧ ᡬᡫ ᡥᡭᡬᢋᡭᢑᡪᡧ ᠂ ᡥᡭᢞᡭᡫ ᡯᡫ ᢊᡪᢝ ᡭᡧ ᡥᡪᡪᡪᡪᢎᡪᡭᡧ ᡫ ᢘᡪᡱᡱᡭᢙᡪᡧ ᢊᡪᢝ ᢘᡳ ᡳᡪᡧ ᡸᡭᡱᡱᡭᢑᡧ ᢚᡪᡫ ᡳᡪᢛᡪᡱᡱᡪᡰᡨ ᠃


ᡥᡭᢞᢚᡬᢎᡪᡪᡪᡧ ᢌᡪᡧ ᡳ ᡥᡪᡪᢊᢊᡬᡦ ᡬᡬᡧ ᢊᡬᡧ ᢚᡭᡪᡪᢑᡪᢞᡪᢛᡳ ᠂ ᡸᡪᢔᡭᡧ ᡳᡪᡪᡪᢔᡫ ᢘᡪᡫ ᡯᡪᢞᢊᡬᡪᡪᢔᡪᡧ ᢜᡭᢍ ᡥᡨ ᡒ ᡥᡪᢞᡬᢊᡬᡧ ᢔᡬᢞᡪᢊᡪᡧ ᢘᡪᢊᡪᢝᡨ ᡳᡪᡪᡪᢔᡫ ᡬᡬᡧ ᢜᡪᢞᡬᡪᡪᢔᡪᡧ ᡯᡬᢊᡪᡨ ᡥᡭᡬᢊᡪᡨ ᡳᡬᢙᡪᡧ ᡫ ᢜᡪᢊᡪᡨ ᢔᡭᢚᡬᡱᡱᡪᢐᡨ ᠃ ᡛ ᡳᡬᡦ ᢘᡪᢞᡧ ᡥᡭᡬᡫᡨ ᢙᡳ ᢊᡪᢞᡳᡪᡨ ᡥᡭᢑᡪᡧ ᡥᡪᢞᡳᡬᡧ ᡯᡬᡱᡱᡭᢚᡧ ᡥᡪᢎᡪᢞᡪᢇ ᡭᡭᡧ ᡫ ᡬᡭᡪᡪᢔᡭᡱᡱᡪᡪᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡫ ᡴᡭᢐ ᠂ ᡥᡭᢙᡳ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᡥᡭᡬᢝᡨ ᢔᡪᡪᢙᡳ ᡥᡭᢑᡪᡧ ᡥᡪᢞᡳᡬᡧ ᡥᡭᡬᢞᡪᢛᡬᢊᢔᡪᡧ ᢜᡭᢍ ᡴᡭᢐ ᡭᡳ ᡓ ᡜ ᠂ ᡸᡪᢔᡭᡧ ᡳᡪᡪᡪᢔᡫ ᡬᡬᡧ ᡸᡭᡱᡱᡭᢑᡪᡫ ᡬᡬᡧ ᡥᡭᡬᡪᢊᢊᡪᡨ ᡥᢞᡬᢜᡪᡪᢙᡭᡧ ᠂ ᡸᡪᢚᡪᢝ ᡫ ᡯᡫ ᢘᡪᡱᡱᡪᡧ ᡴᡭᡬᢑᡬᢜᡪᡧ ᡯᡬᢑᡴᡭᢔᡳ ᡴᡭᡬᢎᡴᡭᢞᡬᢋᡭ ᡬᡫ ᡥᡭᢑᢛᡳ ᡸᡪᢞᡪᡪᡪᢔᡪᡧ ᢚᡳ ᢊᡪᡧ ᢚᡳ ᡥᡭᡬᢊᡪᡨ ᢘᡭᡭᡱᡱᡪᢞᡭᡪᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡫ ᠃ ᢚᡬᢎᡪᢊᡪᡨ ᡥᡪᡱᡬᢝ ᡥᡭᡬᢊᡪᡫ ᡯᡪᢍ ᡬᡬᢍ ᡭᡧ ᢘᡭᢎᢙᡧ ᢚᡬᡪᡬᡨ ᡥᡭᡬᡱᡪᡪᢚᡫ ᡸᡪᡬᡬᢝᡨ ᡬᡫ ᡥᡭᡪᡪᡪᡱᡱᡪᢞᡪᡪᡪᢔᡪᡧ ᢜᡭᢍ ᡥᡨ ᠃ ᡥᡭᡬᡪᢙᡭᢔᡭᢙᡪᡧ ᡬᡬᡪᡧ ᢊᡪᡳᡪᢐ ᡥᡭᡬᢞᡳ ᡬᡬᢞᡭᢊᡪᡨ ᡯᡫ ᡥᡭᡬᡪᢙᡪᢑᢛᡪᢛᡳ ᠂ ᢔᡭᢞᡭᡪᡪᢚᡫ ᡳᡪᡧ ᢊᡪᡳᡪᢐ ᡥᡭᡬᡱᡭᢚᡬᡧ ᡥᢑᡬᢊᡪᡨ ᡯᡫ ᡥᢎᢙᡪᢞᡪᢙᡪᡬᡨ ᡳᡪᡪᡪᢔᡫ ᢋᡭᡬᢎᡭᡧ ᢋᡭᡬᢊᡪᢞᡭᢋᡭᡫ ᢜᡭᢎᢔᡪᡧ ᠃



ᢘᡭᡬᢞᡳᡪᡨ ᠂ ᡥᡪᢑᢙᡪᡪᢚᡬᢑᡪᡱᡱᡳ ᡳᡪᡪᡪᢔᡫ
ᡥᡭᡬᡪᢙᡭᢝ ᢘᡭᢎᢙᡪᢙᡳ ᡬᡬᡧ ᡸᡭᢜᡪᢙᡭᡱᡱᡪᢝ ᡥᡭᡧ ᡳ ᢊᡪᢑᡧ ᡳᡬᢚᡬᡬᡨ ᡫ ᡥᡪᢑᢙᡪᡪᢚᡬᢑᡪᡱᡱᡳ ᡳᡪᡪᡪᢔᡫ ᡳᡬᢙᡪᡧ ᢙᡳ ᡬᡬᡱᡱᡪᡪᡪᢔᡪᡧ ᢜᡭᢍ ᠃ ᡥᡭᡬᡪᢙᡭᢝ ᡴᡭᢛᡪᡱᡱᡪᡫ ᡳᡪᡫᡨ ᢘᡪᡫ ᠂ ᢘᡪᢞᡪᡪᡪᡧ ᢌᡭᡭᢎᡬᡪᢊᡱᡱᡪᡧ ᡸᡭᢑᡴᡭᡱᡱᡪᢙᡳ ᡸᡭᢔᡬᡱᡱᡭᡧ ᡳ ᢔᡭᡬᢞᢑᡬᡬᡨ ᡥᢝᡨ ᢋᡭᡬᢎᡭᡧ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᢋᡭᡬᢞᡬᢜᡪᡰᡨ ᢋᡭᡬᡪᢙᡪᢑᡪᡧ ᡥᡪᢑᡪᡪᡭᡪᡪᡳ ᢙᡳ ᠂ ᢌᡭᢞᡬᡧ ᡳ ᡯᡬᢞᡭᡱᡱᡭᡧ ᢘᡪᢊᡪᢝᡨ ᡸᡭᡱᡫ ᡥᡭᡬᡳᢚᡬᢙᡪᡬᡨ ᢔᡬᢑᡫ ᡬᡬᡧ ᢔᡪᡬᡬᡧ ᡥᢝᡨ ᡬᡫ ᡥᡭᡬᡳᡪᢝ ᡭᡧ ᡥᢞᢊᡪᡨ ᡥᡭᡬᢊᡪᡫ ᢔᡪᡱᡪᡪᡪᢙᡪᡱᡱᡭᢑᡭᡰᡨ ᠃ ᢔᡪᢑᢊᡬᡧ ᡴᡭᢞᡭᡱᡱᡪᡧ ᢘᡪᡫ ᡥᢙᡭᢝ ᡴᡭᢑᡱᡱᡪᡧ ᢏᡧ ᢚᡪᡪᢊᢊᡪᢝ ᡥᡭᡬᡪᢊᢊᡪᡨ ᡬᡬᡧ ᢘᡪᡪᡬᡨ ᡥᡭᢞᢙᡳ ᢋᡭᡬᢞᢍᡨ ᡬᡬᡧ ᡥᡪᢊᢊᡪᢝ ᡫ ᡯᡫ ᡬᡪᢙᡪᡱᡱᡪᡫ ᢘᡪᢞᡳᡪᢋᡭᢑᢛᡳ ᡥᡪᢑᡪᡪᡭᢙᡪᢇ ᠃ ᡥᢝᡨ ᡸᡭᡪᢊᡱᡱᡭᢝ ᢘᡪᡱᡱᡭᡧ ᡳ ᡥᡭᡬᡪᢊᢊᡪᡨ ᡯᡫ ᡸᡪᢎᡬᢉᡨ ᢔᡪᡫ ᡥᡭᡬᢊᡪᡫ ᢘᡭᡱᡱᡭᢑᢙᡪᡰᡨ ᠃


ᡯᡬᢊᡪᡨ ᡥᡭᢙᡪᢉᡨ ᢊᡬᢚᡬᢜᡪᢐ ᢘᡪᢊᡪᢝᡨ ᢋᡭᡬᢎᡭᡧ ᡳ ᢘᡭᡬᢞᢔᡳ ᡳᡪᡬᡬᢙᡪᢐ ᡫ ᡬᡬᢞᡭᡪᡪᢑᡪᡪᡪᡳ ᢘᡪᢔᡪᡪᡪᢐ ᡳᡬᢙᡪᡧ ᢙᡳ ᢘᡭᢔᡬᢜᡪᢐᡨ ᠃ ᡳᡬᡦ ᢔᡭᢞᡭᢑᢉᡨ ᡬᡬᡧ ᢊᡪᢔᡬᢋᡭᡧ ᡴᡭᢑᡪᡪᡭᢝ ᡸᡪᢎᡭᢇ ᢘᡭᡬᢞᡭᢋᡭᡧ ᢙᡳ ᢌᡬᡱᡳ ᡴᡭᡬᢙᡭᢊᡪᢐ ᡫ ᡥᡭᡪᢊᢔᡬᡪᡪᢔᡪᡧ ᢜᡭᢍ ᠃

ᡛ ᡸᡪᡱᡱᡪᢑᢉᡨ ᡯᡪᢊᡪᢊᡪᢊᢙᡪᢛᡳ ᢊᡪᢙᡪᢔᡳ ᡥᡭᢞᡭᢛᡳ ᡥᡬᢞᡪᡳᡪᡨ

ᡸᡪᡱᡱᡪᢓ ᢚᡪᢇ ᡭᡧ ᢘᡪᢞᡪᢉᡨ ᡸᡪᢎᡪᢝ ᡥᡭᡬᢛᡪᢊᢙᡪᡳᡪᡨ ᠁ ᡜ

ᡛ ᡸᡧ ᡸᡧ ᡸᡧ ᠂ ᡥᡱᡧ ᢌᡪᡱᡱᡳ ᢋᡭᡬᡳ ᡯᡪᢎᡪᡬᡫ ᡳᡬᢚᡬᢊᢔᡪᡧ ᡳᡪᡬᡬᢛᡳ ᢔᡬᢙᡧ ᡒ ᢘᡭᡬᢋᡭᢞᡪᡪᡬᡨ ᡸᡭᡳᡬᡦ ᡥᡭᡬᢊᢋᡭᡫᡨ ᢊᡪᢛᡳ ᡸᡪᢙᡪᡱᡱᡪᡱᡪᢙᡪᢐᡨ ᡥᡬᡱᡬᢜᡪᢋᡭ ᢙᡳ ᢌᡪᡬᡬᢛᡬᢊᡬᢝ ᢊᡪᢝ ᡭᡧ ᢊᡪᢑᢙᡪᢞᢊᡪᡫ ᢘᡭᡱᡱᡭᢔᢇᡨ ᢋᡭᡬᢙᡪᢑᢋᡭ ᢜᡭᢎᢔᡬᢇ ᢔᡪᡱᡪᡪᡪᢙᡪᡰᡨ ᠁ ᡜ


ᡥᡪᢑᢙᡪᡪᢚᡬᢑᡪᡱᡱᡳ ᡳᡪᡪᡪᢔᡫ ᢙᡳ ᡳᡪᢔᡧ ᡯᡬᢊᡪᡨ ᡥᡭᢑᡪᡧ ᢋᡭᡬᢎᡭᡧ ᢌᡪᢙᡪᢙᡪᡬᡨ ᡥᡭᡬᢊᡪᡫ ᡥᡭᢎᡭᡪᡪᢔᡬᢐ ᡳᡪᡬᡬᢙᡪᢇ ᠃ ᢔᡪᢞᡧ ᢊᡪᡬᡬᢊᢔᡪᡧ ᡯᡬᢊᡪᡨ ᡥᡭᡬᢙᡪᢔᡫ ᡛ ᡥᡪᡴᡭ ᠂ ᡥᢛᡫ ᡜ ᡥᢚᡧ ᡥᡭᡬᢊᡪᢝᡨ ᡥᡭᡬᢊᡪᡨ ᢌᡪᢙᡪᢊᡪᡨ ᡥᡭᡬᢊᡪᡫ ᡯᡬᢑᢇᡨ ᢋᡭᡬᡳ ᡳᡪᡧ ᢘᡪᡳᡪᢞᡬᢛᡳ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᡯᡪᢍ ᢋᡭᡬᢞᡬᢜᡪᡰᡨ ᡥᡪᢑᡪᡪᡭᢑᡪᢛᡪᡫ ᠃ ᢘᡪᢊᢞᡫ ᡬᡬᡧ ᡸᡪᢜᡪᡱᡱᡪᡰᡨ ᢘᡭᡱᡭᢞᡪᢙᡪᢐᡨ ᢊᡪᡬᡬᢊᢔᡪᡧ ᢔᡪᢞᡧ ᡬᡫ ᡥᡭᡬᢛᡪᢊᡪᡭᡧ ᠂ ᢋᡭᡬᡳ ᡯᡫ ᡛ ᢔᡪᢞᡧ ᡜ ᢊᡪᢛᡳ ᢋᡭᡬᢚᡭᢙᡪᡫ ᡸᡪᢔᢊᡬᢞᡳᡪᡨ ᠃ ᡛ ᢔᡪᢞᡧ ᡜ ᠂ ᡥᡱᡧ ᡴᡭᢐ ᢜᡬᢞᢙᡬᡪᢚᡳ ᡬᡬᡧ ᡸᡪᢎᡭᢇ ᡥᡭᡪᡪᡭᢝ ᡬᡪᢞᡬᢎᢙᡭᢇ ᡥᡭᡬᢋᡭᢑᡪᡴᡭᢞᡫ ᠂ ᡥᡱᡪᢋᡭ ᡥᡪᡱᡱᡭᡳ ᡴᡭᡬᢙᡭᢊᡪᢐ ᡫ ᢌᡬᡱᡳ ᢋᡭᡬᡳ ᢏᡧ ᡬᡬᢞᡭᡪᡪᢑᡪᡪᡪᢔᡪᡧ ᢜᡭᢍ ᢊᡪᢛᡳ ᡳᡪᡪᡪᢔᡫ ᢌᡬᡱᡫ ᡥᡭᢎᡭᡪᡪᢔᡬᡳᡪᡨ ᠃


ᢘᡪᡬᡬᢎᡳ ᡥᡨ ᡒ ᢊᡪᢙᡭᡬᡬᡳᡪᢝ ᡸᡪᢎᡭᢇ ᡥᡭᡪᡪᡭᢝ ᡬᡪᢞᡬᢎᢙᡭᢇ ᡥᡭᡬᢋᡭᢑᡪᡴᡭᢞᡫ ᡴᡭᢑᡳᡪᢚᡳ ᠂ ᡥᡭᡬᡫ ᡥᡭᢑᡪᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡥᡭᡬᢞᡪᢓ ᡭᡧ ᢜᡬᢞᢙᡬᡪᢚᡳ ᡬᡫ ᢘᡪᡱᡬᡪᡪᢔᡪᡧ ᢘᡭᢎᡳ ᡥᡪᢑᡪᡪᡭᢍ ᡴᡭᢑᡭᡰᡨ ᠃ ᡥᡭᢞᡭᢓ ᢋᡭᡬᢎᡭᡧ ᡳ ᡬᡪᡪᡬᡨ ᢚᡬᡱᡪᢝ ᡫ ᢔᡭᢞᡪᡪᡳ ᡥᢚᡧ ᡥᢎᡭᡰᡨ ᡥᡭᢞᢙᡭᢓ ᢋᡭᡬᢎᡭᡧ ᡳ ᢜᡭᢔᡳ ᡬᡬᢞᡭᢍ ᡫ ᢌᡪᢙᡧ ᢊᡪᢔᡪᡧ ᡳᡪᡪᡪᢔᡫ ᡬᡬᡧ ᡬᡬᡪᡧ ᢔᡭᢞᡱᡱᡪᢐ ᡫ ᡥᡪᢙᡧ ᢙᡳ ᢘᡪᢎᢙᡪᢊᢑᡪᢋᡭ ᢙᡳ ᡥᡭᢞᢎᡪᢙᡪᡫ ᡳᡪᡬᡬᡰᡨ ᠃



ᢘᡪᡴᡭ ᠂ ᢞᡪᢔᡬᢚᡪᢞᡪᡧ ᡳᡪᡪᡪᢔᡫ
ᢌᡭᡪᢊᡱᡱᡭᢐ ᢊᡪᢑᡪᡧ ᡳ ᡳᡪᡪᡪᢔᡫ ᢞᡪᢔᡬᢚᡪᢞᡪᡧ ᢈᡭᢟᡪᡫ ᡴᡭᢐ ᡥᡪᡴᡭ ᡬᡬᡧ ᢌᡬᡱᡫ ᡸᡪᢎᢙᡳ ᢔᡭᢞᡭᡪᡪᢚᡫ ᢜᡭᢎᢔᡪᡧ ᠃ ᡯᡭᢙᡭᢇ ᡯᡬᢊᡪᢙᡪᡫ ᠂ ᡥᡭᡬᢊᡪᡨ ᢘᡪᡱᡱᡪᢞᡪᢙᡪᢇ ᡴᡭᢑᡪᡪᡭᢝ ᡥᡭᡬᢞᢋᡭᢑᢛᡫ ᡳᡬᡦ ᢊᡪᢝ ᢘᡭᡱᡫ ᡥᡭᢚᡬᢙᡪᢇ ᠃ ᡸᡪᢞᡪᡳᢙᡭᢝ ᢚᡬᢞᡪᡫ ᢘᡪᡫ ᡯᡪᢎᡪᡪᡪᡪᡧ ᡳᡪᡫᡨ ᢘᡪᡫ ᢚᡳ ᠂ ᢊᡪᢊᡪᢝᡨ ᡥᡪᢙᡭᡱᡱᡳ ᢌᡪᡱᡪᡧ ᠂ ᡸᡪᢎᢙᡭᢞᡪᢐ ᡭᡧ ᢌᡪᡬᡬᡪᡪᡪᡧ ᢙᡳ ᡥᡳᡪᢔᡳ ᡸᡪᢙᡭᡪᡪᢔᡪᡧ ᢘᡪᡭᢊᡪᡨ ᢘᡪᡫ ᡴᡭᢑᡪᡪᡭᢝ ᢜᡪᢊᡪᡨ ᢚᡬᢊᡬᢞᡪᢇ ᠃ ᡥᡪᢙᡭᡱᡱᡭᡧ ᢙᡳ ᡳᡪᡪᡪᡪᢙᡪᡫ ᠂ ᡴᡭᡬᢊᡪᡨ ᢙᡳ ᡸᡭᢞᡭᡪᡪᡪᡫ ᢘᡪᡫ ᡴᡭᢑᡪᡪᡭᢝ ᠂ ᢊᡬᢚᡬᢜᡪᢐ ᡭᡧ ᢚᡪᢇ ᢔᡭᡱᡬᡧ ᢔᡪᡳᡪᢋᡭᡧ ᢔᡬᢑᡫ ᡬᡬᡧ ᢔᡪᡬᡬᡧ ᡥᢝᡨ ᡬᡬᡧ ᡬᡭᡱᡱᡭᢇ ᢘᡪᢑᢊᡪᡧ ᠂ ᡛ ᡬᡧ ᠂ ᡥᡭᢙᡳ ᡥᡭᡬᢊᡪᡨ ᡥᡭᢑᡪᢙᡪᢛᡳ ᡥᡭᡬᢊᡪᢝ ᡸᡭᢑᡪᢙᡪᢐᡨ ᡒ ᡜ ᢊᡪᢛᡳ ᢊᡬᢚᡬᢜᡪᢐ ᢙᡳ ᡳᡪᡧ ᡥᡭᢞᡭᡪᡪᡳ ᢙᡳ ᢊᡬᢚᡬᢜᡪᢐ ᡳᡪᡱᡱᡭᡪᡪᡳ ᡸᡭᡪᢊᡪᡪᡳ ᢘᡭᡭᡱᡱᡪᢞᡭᡰᡨ ᠃ ᢋᡭᡬᢎᡭᡧ ᡳ ᢌᡭᡬᢔᡳ ᢚᡬᡱᡪᢝ ᡫ ᡳᡬᡦ ᢞᡪᢔᡬᢚᡪᢞᡪᡧ ᡳᡪᡪᡪᢔᡫ ᡬᡬᡧ ᡳᡪᡫᡨ ᢘᡪᢊᡪᢝᡨ ᡥᢚᡧ ᢘᡪᡱᡬᢛᡳ ᢌᡪᢙᡪᢊᢔᡪᡧ ᢜᡭᢍ ᠃ ᢔᡭᢜᡭᢐ ᡭᡧ ᢜᡪᢊᡪᡨ ᡸᡭᡳᡬᢔᡪᡪᡪᢐ ᡭᡧ ᢘᡪᢞᡪᢉᡨ ᠂ ᢜᡪᢊᡪᡨ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡫ ᢔᡪᢞᢋᡭᢊᡪᢋᡭ ᡥᡭᡬᡫᡨ ᢙᡳ ᢔᡬᢑᡱᡱᡪᡪᡪᢙᡪᡧ ᡥᡭᢞᡭᡪᡪᢔᡪᡧ ᡴᡭᢑᡪᡪᡭᢝ ᠂ ᡥᡭᡬᡴᡭᢝ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᡳᡪᡪᡪᢔᡫ ᡬᡬᡧ ᢜᡪᢊᡪᡨ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᡴᡭᢗᡭᢉᡨ ᡬᡫ ᡥᡪᢑᡪᡪᡭᡪᡪᡳ ᡥᡭᡬᡫᡨ ᢙᡳ ᡯᡬᢊᡪᡪᢙᡧ ᢈᡭᢞᡳᡪᡧ ᢊᡪᡭᢊᡪᡭᡧ ᡭᡧ ᡥᢚᡬᢊᡪᡨ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡳᡪᡨ ᠃ ᡯᡬᢙᡳ ᡯᡪᢊᡪᢊᡪᢛᡳ ᢜᡪᢊᡪᡨ ᡬᡫ ᢔᡭᢞᡭᡪᡪᢔᡪᡧ ᢚᡳ ᠂ ᡥᡪᡳᡪᢑᡫ ᡴᡭᡬᢔᡪᢋᡭᡫ ᡥᡪᡪᢊᢊᡬᢝ ᡥᡭᡬᢝᡨ ᡳᡪᡧ ᢌᡪᢞᢙᡪᢉᡨ ᡥᡭᡬᢊᡪᡫ ᠃ ᡴᡭᡬᢔᡪᢋᡭᡫ ᡯᡫ ᢋᡭᡬᢙᡪᢊᡪᡨ ᡴᡭᡱᡱᡭᢞᡭᢐ ᡯᡪᢔᡭᢙᡪᡧ ᡬᡬᡪᡧ ᡥᡪᢔᡪᢞᡪᢛᡳ ᠂ ᡳᡪᡪᡪᢔᡫ ᢈᡭᢟᡪᡫ ᢈᡭᢞᡳᡪᡧ ᢊᡪᡭᢊᡪᡭᡧ ᡬᡬᡪᡧ ᡸᡭᢙᡧ ᢙᡳ ᡴᡭᡬᡬᢛᡬᡱᡱᡭᢑᢙᡪᢇ ᠃ ᡥᢚᡬᢊᡪᡨ ᢋᡭᡬᢎᡭᡧ ᢊᡪᡭᢊᡪᡭᡧ ᡥᡪᢔᡪᢞᡪᡪᡪᡳ ᢘᡭᡪᡪᡪᡫ ᢞᡪ ᡳᡪᡪᡪᢔᡫ ᡥᢚᡧ ᡥᡬᢑᡪᢋᡭᡳ ᢌᡪᢙᡪᢋᡭ ᢋᡭᡬᢎᡭᡧ ᡸᡭᡴᡭᢝ ᡳᡪᡬᡬᢇᡨ ᠃ ᡥᡭᡬᢞᢑᡭᢊᡪᡨ ᡬᡬᡧ ᡸᡭᡱᡱᡭᢑᡧ ᡥᢚᡧ ᡥᢊᡬᢑᡪᢛᡳ ᡥᢎᡭᢔᢚᡳ ᡬᡪᢋᡭᢋᡭ ᠂ ᡥᡭᢊᡬᢜᡪᢛᡳ ᡥᡪᢞᢚᡬᡪᡪᡳ ᢊᡪᢛᡳ ᢊᡪᢚᡪᢋᡭᡳ ᢌᡭᡪᢊᢊᡬᡱᡪᡰᡨ ᠃ ᢞᡪ ᡳᡪᡪᡪᢔᡫ ᢜᡪᢔᡳ ᢚᡬᡪᢊᢉᡨ ᢋᡭᡬᢎᡭᡧ ᠂ ᢊᡪᡭᢊᡪᡭᡧ ᢘᡳ ᡳᡪᡧ ᡥᡭᡬᢞᢋᡭᢑᢛᡫ ᢔᡬᡰᡨ ᡸᡭᡳᢚᡪᢔᡳ ᡥᡪᡳᢚᡳ ᡥᡭᡬᢊᢙᡪᡬᡨ ᠃ ᡥᢝᡨ ᢋᡭᡬᢎᡭᡧ ᡳ ᡯᡬᢙᡭᡧ ᡸᡪᢞᡪᢚᡧ ᡸᡭᡳᢚᡪᢔᡳ ᢜᡪᡱᡱᡪᢊᡬᢛᡳ ᢔᡬᢑᡬᢛᡳ ᢚᡬᢙᡪᡪᡪᡳ ᡴᡭᡫ ᡒ ᡴᡭᢞᡭᡳᢙᡪᢝ ᡥᡭᡬᡪᢊᢊᡪᡨ ᢘᡪᡫ ᡸᡭᡳᢚᡪᢔᡳ ᡯᡫ ᢊᡪᢛᡬᢜᡪᢙᡧ ᢜᡪᢊᡪᢙᡭᢛᡳ ᡸᡪᡪᢚᡭᡫ ᡬᡫ ᡯᡫ ᡸᡭᢜᡪᢝ ᡯᡭᡱᡱᡭᢑᡪᡪᡳ ᢙᡳ ᡳᡪᢔᡧ ᡥᡭᢞᢙᡭᢙᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᢙᡪᢇ ᠃ ᡳᡪᡪᡪᢔᡫ ᢌᡬᡱᡫ ᠄ ᡛ ᡥᡭᡬᢔᢚᡳ ᡳᡪᡬᡬᢉᡨ ᢌᡬᡱᡳ ᢋᡭᡬᡳ ᡥᡬᢞᡪᢋᡭ ᡬᡬᢐ ᢘᡪᢊᡬᡱᡱᡪᡭᡧ ᡥᢎᡭᢔᢚᡬᢊᡪᡰᡨ ᡒ ᡜ ᢊᡪᢛᡳ ᢋᡭᡬᢊᡪᢞᡭᡰᡨ ᠃ ᡥᡭᢑᡪᡧ ᡬᡬᢐ ᢞᡪ ᡳᡪᡪᡪᢔᡫ ᢘᡪᡫ ᡬᡭᢑᡱᡱᡪᡪᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡫ ᢚᡳ ᡳᡪᡪᡪᢔᡫ ᡬᡬᡧ ᡬᡬᡪᡧ ᢜᡪᢊᡪᡨ ᡴᡭᡬᢙᡭᢊᡪᢐ ᡫ ᡥᡭᢑᡪᡧ ᡥᡭᡪᢊᢔᡬᡪᡪᢔᡪᡧ ᠃ ᡛ ᢚᡪᡪᡪᡪᢝ ᢘᡪᡱᡱᡭᡧ ᡳ ᡥᢎᢊᡬᡭᡪᢊᡪᢐ ᡜ ᠂ ᡛ ᢚᡪᡪᡪᡪᢝ ᡸᡪᡧ ᡳ ᢘᡪᡳᡬᢑᢊᡪᡨ ᡜ ᢌᡪᢙᡳ ᡬᡬᡧ ᡥᡭᢑᡪᡧ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡴᡭᡬᢙᡭᢊᡪᢐ ᡫ ᡥᡭᡪᢊᢔᡬᢛᡳ ᢔᡪᡱᡱᡭᢐᡨ ᠃ ᢔᡪᡱᡱᡪᢞᡪᢐ ᢌᡭᢞᡫ ᡳᡪᡧ ᢋᡭᡬᢑᡭᢞᡪᢙᡪᢐᡨ ᡸᡪᢙᡪᢞᡬᡱᡱᡭᢑᡭᡧ ᠂ ᢚᡪᡪᡪᡪᢝ ᢘᡪᡱᡱᡭᡳ ᡬᡫ ᡸᡭᢞᡬᢜᡪᡪᡪᡳ ᢊᡪᢛᡳ ᡥᡪᡬᡬᢐ ᢘᡭᡱᡱᡭᢞᡬᡧ ᢘᡪᢎᡪᡭᢑᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᢔᡪᢋᡭᢛᡪᡫ ᡬᡬᡧ ᡴᡭᢑᡪᢇ ᡭᡧ ᡥᢎᡭᡰᡨ ᡥᡪᢊᢊᡪᢝ ᢘᡳ ᢌᡭᢞᡫ ᡳᡪᡧ ᡥᡭᢔᡭᢑᡪᡪᡪᡳ ᡬᡫ ᢚᡬᡱᡫ ᡸᡪᢞᡪᡪᡪᢔᡪᡧ ᢜᡭᢍ ᡥᡨ ᠃ ᡛ ᡥᢑᡪᢊᢙᡪᢋᡭ ᡬᡬᡧ ᡥᢎᡭᡰᡨ ᡥᡪᢊᢊᡪᢝ ᢘᡭᡪᡪᡭᡫ ᠂ ᡥᢞᡬᢊᢙᡪᢋᡭ ᡬᡬᡧ ᡥᢎᡭᡰᡨ ᡥᢛᡫ ᡥᡪᡴᡭ ᡜ ᢊᡪᢎᡪᢋᡭ ᡳᡪᡪᡪᢔᡫ ᡬᡬᡧ ᢘᡪᢎᢙᡪᢊᢑᡪᢊᢔᡪᡧ ᢘᡪᡱᡱᡭᡧ ᡳ ᡥᡭᡬᢊᡪᡨ ᡬᡫ ᡥᡭᡪᢊᢔᡬᡪᡪᡳ ᢙᡳ ᢊᡬᢑᡳᡪᢝ ᢚᡳ ᠂ ᢋᡭᡬᢎᡭᡧ ᡳ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᡭᡧ ᢜᡭᢔᡳ ᢚᡬᡱᡪᢝ ᡫ ᡬᡬᢞᡭᢊᡪᡧ ᢙᡳ ᢘᡭᡱᡭᢞᡪᢙᡪᢐᡨ ᡬᡬᢞᡭᡪᡪᢑᡪᢛᡪᡫ ᠃ ᢔᡪᡬᡬᡧ ᢋᡭᡬᢎᡭᡧ ᡳ ᢌᡪᡪᢊᡱᡪᡫ ᡬᡫ ᡴᡭᢞᡪᡪᡪᡧ ᢋᡭᡬᢞᢙᡪᢐᡨ ᡥᡭᡬᡱᡭᢔᢙᡪᡬᡨ ᡴᡭᢑᡪᡪᡭᢝ ᠂ ᡥᡭᡬᢙᡪᢑᡭᢊᡪᡨ ᡯᡪᢔᡭᡧ ᢙᡳ ᡳᡪᡧ ᡳᡪᡪᡪᢔᡫ ᢌᡬᡱᡫ ᢘᡧ ᡥᡭᡬᢑᡪᢎᢛᡫ ᡬᡬᢞᡱᡱᡪᡱᡱᡪᢔᡪᡫ ᡒ



ᡬᡬᢞᡱᡱᡭᢉᡨ ᠂ ᡯᡬᢊᡪᡨ ᢊᡪᢝ ᡭᡧ ᢊᡬᡧ
ᡛ ᡥᢝᡨ ᡯᡫ ᢔᡭᡬᢞᢑᡬᡬᡨ ᠂ ᡴᡭᡬᢔᡪᢋᡭᡫ ᡯᡫ ᢈᡭᡳᡨ ᢊᡪᢛᡳ ᡥᡱᡧ ᡸᡭᢜᡪᢝ ᡳᡪᡪᡪᢔᡫ ᡬᡫ ᢊᡪᢑᡪᡰᡨ ᢙᢟᡦ ᡒ ᡜ ᡬᢟᡪᡬᡨ ᡳᡪᢜᡪᢝ ᡳᡪᡪᡪᢔᡫ ᢘᡪᢎᡬᢝ ᡬᡬᡱᡱᡪᢙᡪᢇ ᠃ ᢘᡪᡪᢊᢚᡪᢋᡭᢊᡪᡧ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡥᢝᡨ ᢋᡭᡬᢎᡭᡧ ᡳ ᡳᡪᡫᡨ ᡬᡫ ᡥᡪᡳᢚᡳ ᢘᡭᡬᢞᡭᢊᢔᡪᡧ ᡴᡭᢑᡪᡪᡭᢝ ᢘᡪᢋᡭᡧ ᡳ ᡳᡪᢝᡨ ᡬᡫ ᢔᡬᢞᢙᡪᢙᡪᡬᡨ ᢋᡭᡬᢊᡪᢞᡭᢋᡭᡧ ᡥᡭᡬᢊᡬᡭᡧ ᡭᡭᡧ ᡥᡭᢑᡪᡧ ᡳᡪᡬᡬᢙᡪᢇ ᠃ ᢘᡪᢎᡬᢝ ᡭᡧ ᡥᡭᢞᡭᢑᢙᡭᡱᡱᡪᡧ ᢊᡬᢋᡭ ᡴᡭᢑᡱᡱᡪᡧ ᡬᢟᡪᡬᡨ ᡳᡪᢜᡪᢝ ᡳᡪᡪᡪᢔᡫ ᡬᡬᡧ ᡛ ᡸᡭᡳᡬᡦ ᡬᡬᡧ ᡥᡭᡬᢛᡪᢋᡭᢑᡭᢑᢊᡪᡨ ᡜ ᡴᡭᢑᢛᡳ ᢘᡪᡱᡱᡭᢔᡭᡰᡨ ᠃ ᡥᡭᡪᡪᡭᢝ ᡬᡪᡫ ᡬᡬᡧ ᡥᡭᢞᡭᢑᢙᡭᡱᡱᡪᡧ ᡥᢚᡧ ᡥᢊᡬᢑᡪᢊᡪᡭᡧ ᡸᡭᢑᡧ ᡬᡬᡧ ᢋᡭᡬᢜᡭᢑᢙᡧ ᢘᡪᡱᡱᡭᢔᡪᡪᡳ ᡴᡭᢑᢙᡪᢐᡨ ᢌᡪᢑᢛᡬᡪᡪᡳ ᡥᡭᢞᡭᡧ ᡳ ᡥᡪᡪᢊᢊᡬᡦ ᡬᡬᡧ ᢊᡪᡭᢊᡪᡭᡧ ᡭᡭᡧ ᢌᡪᡪᢊᢑᡪᡫ ᡴᡭᢑᢙᡪᢇ ᡯᡫ ᢊᡪᢚᡪᢋᡭᡳ ᢜᡭᢍ ᠃ ᢘᡪᡱᡱᡪᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᢔᡭᢞᡭᡪᡪᢚᡫ ᡯᡫ ᢘᡪᢎᢙᡪᢊᢑᡪᢐ ᢔᡬᡱᡪᡭᡪᢊᡪᢋᡭ ᡯᡫ ᡬᢟᡪᡬᡨ ᡳᡪᢜᡪᢝ ᡳᡪᡪᡪᢔᡫ ᡬᡬᡧ ᡸᡪᢎᡭᢇ ᢜᡪᢊᡪᡨ ᡥᡭᢎᡭᡪᡪᢔᡬᢐ ᠃ ᢘᡪᢎᢙᡪᢊᢑᡪᢐ ᢔᡬᡱᡪᡭᡪᢊᡪᢊᢔᡪᡧ ᢊᡪᡭᢊᡪᡭᡧ ᡭᡭᡧ ᡳᡪᡪᡪᢔᡫ ᡳᡪᡧ ᢘᡪᡱᡱᡪᡱᡱᡪᡭᡧ ᡥᡭᡬᢙᡪᢔᡫ ᡬᡬᡧ ᡬᡪᡫ ᢙᡳ ᢏᡪᡧ ᢦᡭᡬᡧ ᢌᡭᡪᡪᡭᢑᡪᢇ ᢙᡳ ᡶᡬᢛᡬᡳ ᢔᡬᢎᡪᢋᡭ ᡯᡫ ᡸᡪᢞᡬᢜᡪᢙᡳ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᢘᡪᡭᢊᡪᡧ ᢘᡪᢊᡪᢞᡪᢊᡬᡦ ᡸᡪᢎᡭᢇ ᡭᡧ ᡥᡭᡬᡪᢊᢊᡪᡨ ᢊᡪᢞᡪᢐ ᢘᡪᡫ ᢊᡪᢞᡪᡬᡨ ᡥᡪᢛᡭᡱᡱᡳ ᠃


ᡥᡭᢞᡪᡪᢙᡭᢜᡪᢉᡨ ᡳᡪᡪᡪᢔᡫ ᢜᡪᢊᡪᡨ ᡥᡭᡬᢛᡪᢔᢋᡭᢑᡪᡪᡬᡨ ᢘᡭᡬᢞᡭᢊᢔᡪᡧ ᢚᡳ ᡴᡭᢞᡭᡪᡪᢛᡬᡱᡱᡭᡧ ᡬᡪᡪᡬᡨ ᢘᡪᡫ ᠃ ᢔᡭᡪᡪᢙᡭᡱᡱᡪᢝ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡳᡪᡫᡨ ᡯᡫ ᡯᡪᢎᡭᢝ ᡭᡧ ᡯᡪᢎᡪᢉᡨ ᢔᡬᢇ ᢈᡪᡪᢊᡱᡱᡪᡪᡬᡨ ᠂ ᢔᡭᡱᡭᢔᡪᡪᡳ ᢙᡳ ᡥᡳᢑᡬᡪᢊᢊᡪᡧ ᡥᡭᢞᢙᡭᢓ ᡥᡪᢜᡪᢑᡱᡱᡳ ᡳᡪᢝ ᢘᡪᡱᡱᡭᡳ ᡥᢞᢋᡭᢋᡭ ᢙᡳ ᢔᡪᡭᡪᢊᡬᢐ ᢙᡳ ᡥᡳᢊᡪᢞᡪᢊᢔᡪᡧ ᡥᡭᢑᡪᡧ ᡥᡭᢚᡬᢝ ᡭᡭᡧ ᢔᡪᢑᢊᡬᡧ ᢙᡳ ᢊᡪᡬᡬᢔᡭᢊᢔᡪᡧ ᢔᡬᡬᡨ ᡥᡭᡬᢊᡪᡫ ᡴᡭᢑᢛᡳ ᡥᡭᢞᢊᡬᡰᡨ ᠃ ᡴᡭᡬᢛᡬᡬᡨ ᢘᡳ ᢚᡳ ᢜᡪᢊᡪᡨ ᡥᡳᢑᡬᡪᢊᢊᡪᡧ ᠂ ᢘᡭᢊᡬᢑᡪᢇ ᢔᡪᡬᡬᡪᡪᡪᡧ ᢌᡭᡬᢞᡳ ᡳᡪᡧ ᡥᡳᢙᡪᡫ ᢔᡪᡬᡬᡪᡪᡪᡧ ᢋᡭᡬᢙᡪᢑᢊᡪᢋᡭ ᢙᡳ ᢘᡭᡱᡱᡭᡱᡳ ᡳᡪᢝ ᢊᡪᡬᡬᢋᡭ ᢔᡪᢞᡧ ᡥᡬᢚᡬᢊᢔᡪᡧ ᢜᡭᢎᢔᡬᢇ ᡴᡭᢑᢙᡪᢇ ᠃ ᡥᡭᢞᡪᡪᢙᡭᢜᡪᢉᡨ ᡳᡪᡪᡪᢔᡫ ᡥᡭᢙᡳ ᡸᡪᢞᡬᢜᡪᢙᡳ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᢗᡭᡬᢛᡫ ᡬᡬᡧ ᡳᡪᡬᡬᢞᡬᡧ ᢙᡳ ᢊᡬᢑᡪᢞᡪᢛᡳ ᠂ ᢌᡪᢑᢛᡬᡪᡪᡳ ᡥᡭᢞᡭᡧ ᡳ ᡥᡪᡪᢊᢊᡬᡦ ᡬᡬᡧ ᡥᡭᡬᡪᢊᢊᡪᡨ ᢊᡪᢞᡪᢐ ᢘᡪᡫ ᢘᡪᡭᢊᡪᡨ ᡬᡫ ᡥᡭᡬᡳᡪᢝ ᡭᡧ ᡸᡭᡭᢓ ᢈᡪᢝ ᡬᡬᡪᢝ ᡬᡬᡪᡧ ᡥᡭᡬᢞᢋᡭᢑᢛᡬᢑᡪᡧ ᡳᡬᢚᡬᢛᡳ ᡳᡪᡬᡬᡪᡪᡳ ᡯᡫ ᡳᡪᡪᡪᡪᢞᡪᡱᡱᡭᢔᡬᢙᡪᡫ ᡳᡪᡬᡬᡰᡨ ᠃


ᡥᡭᢞᢚᡬᢎᡪᡪᡪᡧ ᡬᢟᡪᡬᡨ ᡳᡪᡪᡪᢔᡫ ᡯᡭᢙᡭᢇ ᡥᢚᡧ ᡳᡪᡧ ᡴᡭᢚᡪᡪᡪᡳ ᡬᡪᢍ ᢙᡳ ᡳᡪᡧ ᢌᡪᡧ ᡳ ᡥᡪᡪᢊᢊᡬᡦ ᡬᡬᡧ ᡥᡭᡭᡪᡪᡪᡭᡪᡳᡪᡱᡱᡪᢙᡭᢝ ᢘᡪᡫ ᡸᡪᢎᢙᡳ ᡯᡪᢎᡪᡬᡫ ᡥᢞᢊᡬᢛᡳ ᡥᡭᡬᢛᡪᢊᢔᡪᡧ ᡳᡬᢑᡧ ᠃ ᡥᡪᢞᡬᢊᡬᡧ ᢔᡬᢞᡪᢊᡪᡰᡨ ᡴᡭᡬᢎᡴᡭᢞᡬᢋᡭ ᡯᡫ ᡴᡭᡬᢝ ᡥᡪᢑᡫ ᡥᢞᢙᡧ ᡬᡬᡧ ᡸᡪᢞᡬᢜᡪᢙᡳ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᡬᡭᡱᡱᡭᢇ ᡳᡪᡬᡬᢛᡳ ᠂ ᢈᡭᢚᡬᡧ ᡥᡭᡧ ᡳ ᢔᡪᢑᢊᡬᡧ ᡴᡭᢞᡭᡱᡱᡪᡧ ᢔᡪᡭᡪᢊᡬᢐ ᡭᡧ ᡬᡪᡫ ᡬᡫ ᢋᡭᡬᢙᡪᢑᢊᡪᢛᡳ ᢚᡬᢙᡪᢉᡨ ᡥᡭᡬᢊᡪᡫ ᠃ ᡥᡭᡬᢚᡭᢊᡪᢙᡭᢞᢊᡪᡧ ᢜᡭᢎᢔᡬᢇ ᡥᡪᢑᡬᡳᡪᡨ ᡴᡭᡬᢋᡭᡧ ᡯᡬᢙᡭᡧ ᡥᢎᡭᡰᡨ ᡸᡪᢞᡪᡪᡪᢙᡪᡪᡪᢔᡪᡧ ᢜᡭᢍ ᠃

ᡸᡭᢜᡪᢝ ᡳᡪᡪᡪᢔᡫ ᢙᡳ ᡳᡪᡧ ᡥᡪᢛᡧ ᡬᡬᢞᡱᡱᡪᢐ ᢋᡭᡬᢔᡪᡫᡨ ᡒ



ᢘᡭᢑᡭᢉᡨ ᠂ ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ ᡬᡬᡧ ᢋᡭᡬᢊᡪᢞᡭᢋᡭᡧ ᡥᡭᡬᢊᡬᡧ
ᢋᡭᡬᢊᡪᢞᡭᢋᡭᡧ ᢘᡭᡬᢞᡭᢊᢔᡪᡧ ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ ᡬᡬᡧ ᡯᡬᢊᡪᡨ ᡥᡭᡬᢊᡬᡧ ᢌᡪᡧ ᡳ ᡥᡪᡪᢊᢊᡬᡦ ᢙᡳ ᡳᡪᡬᡬᢙᡪᢇ ᠃ ᡯᡪᢞᡬᡪᡪᡪᡧ ᡥᡭᡬᡪᢙᡭᢝ ᡳᡪᡫᡨ ᢘᡪᡫ ᠂ ᡸᡪᢜᡧ ᡸᡪᢛᡪᡱᡱᡳ ᡳᡪᢝ ᡥᡭᡬᡪᢊᢊᡪᢞᡪᢋᡭ ᢙᡳ ᡥᡪᢊᢊᡪᢔᢊᡪᡨ ᡬᡬᡧ ᡥᡭᡬᡱᡭᢝ ᡥᢞᢊᡬᢛᡳ ᡸᡪᢞᡪᢎᡪᢝ ᡥᡪᢎᢙᡪᡪᡪᢙᡪᡰᡨ ᠃ ᢘᡪᢞᡧ ᡥᢞᡪᢔᢊᡪᡧ ᡬᡪᡪᡬᡨ ᢘᡪᡫ ᠂ ᢘᡪᢊᢞᡫ ᡬᡬᡧ ᢘᡭᡭᢝᡨ ᢘᡪᢋᡭᡧ ᡳ ᡥᡪᢜᡭᢛᡳ ᢔᡭᢚᡬᡪᡪᡳ ᢜᡪᡱᡱᡭᢍᡨ ᢊᡪᢛᡳ ᡥᡪᢑᡪᢉᡨ ᠃ ᡥᡳᡪᢝ ᢘᡪᡫ ᡯᡫ ᡥᡬᢎᡪᢉᡨ ᡥᡳᡪᢝ ᡥᡭᡬᢊᡪᡫ ᡯᡫ ᡸᡭᡱᡫ ᢊᡪᢛᡳ ᡥᡭᡬᢋᡭᢑᡪᢋᡭ ᢙᡳ ᡥᡬᡱᡬᢜᡪᢙᡳ ᢜᡪᢊᡪᡨ ᢋᡭᡬᢞᡭᡰᡨ ᠃ ᢘᡪᢑᡪᢊᡪᡨ ᡸᡭᢞᡪᢉᡨ ᡴᡭᢐ ᢊᡪᡪᢛᡧ ᡸᡭᢞᡪᢉᡨ ᢔᡬᡳ ᢊᡪᢛᡳ ᡳᡪᢙᡭᢑᡪᡪᡪᡳ ᢙᡳ ᠂ ᡛ ᢋᡭᡬᢊᡪᢞᡭᢋᡭᡫ ᢊᡪᡪᢛᡧ ᡸᡭᢞᡪᢉᡨ ᡬᡫ ᢌᡪᢙᡪᢊᢔᡪᡧ ᡯᡫ ᡴᡭᢑᢛᡳ ᢙᡧ ᡒ ᡜ ᢊᡪᢛᡳ ᡳᡬᡦ ᢔᡪᡭᡪᢊᡬᢐ ᢙᡳ ᡳᡪᡧ ᡬᡪᢑᡳᡪᢞᡬᢙᡪᢇ ᠃ ᢈᡭᢜᡳ ᡥᡭᡬᢊᡬᡧ ᢜᡪᢊᡪᡨ ᢚᡪᡬᡬᢑᡱᡱᡪᡧ ᠂ ᢈᡪᢞᡪᢇ ᡭᡧ ᡥᢙᡭᢝ ᡴᡭᢑᡱᡱᡪᡧ ᢊᡪᢝ ᡥᢚᡧ ᡳᡪᡧ ᡴᡭᢚᡪᡪᡪᡳ ᢙᡳ ᡳᡪᡧ ᢔᡬᢊᡬᢝ ᢘᡪᢎᡪᢊᡬᡦ ᡬᡪᢞᢊᡪᡨ ᡬᡬᡧ ᡸᡭᡴᡭᢞᡪᡪᡪᡧ ᡴᡭᢙᡪᢓ ᡫ ᡯᡪᢙᡪᢙᡳ ᡥᡪᡳᢚᡳ ᡥᡬᢞᡪᢙᡪᡬᡨ ᠃ ᢊᡬᢙᡪᡭᡧ ᢊᡪᢑᡪᡧ ᡳ ᢊᡬᢚᡬᢜᡪᢐ ᡴᡭᢐ ᢘᡪᢋᡭᡧ ᡳ ᡥᡭᡬᢛᡪᢋᡭᢑᡭᢑᢊᡪᡨ ᡬᡬᡧ ᢘᡪᡳᢚᡪᡪᡬᡨ ᠂ ᡥᡭᢔᡳ ᢚᡪᢔᡳ ᢔᡬᢇ ᢗᡭᡭᢊᡬᡱᡱᡭᢑᢛᡳ ᢜᡪᢞᡬᡪᡪᡳ ᢙᡳ ᢊᡬᢙᡪᡭᡧ ᢊᡪᢑᡪᡧ ᡳ ᡳᡪᡪᡪᢔᡫ ᢚᡳ ᢜᡪᢊᡪᡨ ᢘᡭᡬᡳᡪᢊᢙᡪᡰᡨ ᠃ ᡸᡪᢜᡧ ᡬᡪᢞᡬᢍ ᢙᡳ ᡳᡪᡧ ᡥᡴᡭᢙᡭᡬᡨ ᢘᡪᡳᡪᡪᡪᢔᡪᡧ ᡥᡭᡪᡪᡭᢝ ᡳᡪᡪᢊᢛᡪᢐ ᢘᡪᡫ ᢘᡪᢞᡳᡪᢋᡭ ᢙᡳ ᡥᡪᡪᢊᢊᡬᡦ ᡬᡬᡧ ᡳᡪᡪᡪᢔᡫ ᡬᡬᡧ ᢔᡬᢞᡭᢋᡭᡧ ᡬᡪᡪᢊᢙᡭᢞᡭᢐ ᡥᢊᡬᢑᡪᡰᡨ ᠃ ᢘᡪᢞᡧ ᢤᡬᡱᡭ ᢘᡭᡪᡪᢑᡪᡪᡪᢚᡫ ᡬᡬᡧ ᡸᡪᡱᡱᡭᢚᡬᡧ ᢔᡭᢞᡪᢇ ᡫ ᡥᡭᢑᡪᡧ ᢚᡭᡪᡪᢑᡪᡱᡱᡭᢑᢙᡪᢇ ᢌᡭᡬᢞᢙᡪᢊᡪᡧ ᠂ ᡯᡪᢔᡭᡧ ᢙᡳ ᢋᡭᡬᢞᡭᢊᢔᡪᡭᡧ ᡭᡧ ᢌᡪᢙᡪᢙᡪᡬᡨ ᡯᡬᡱᡱᡭᢚᡧ ᡥᡭᢚᡬᢝ ᡭᡭᡧ ᡫ ᡴᡭᡬᢝ ᡥᡬᢑᡧ ᢜᡪᢞᡬᢙᡪᢇ ᢜᡭᢍ ᠃ ᢋᡭᡬᢊᡪᢞᡭᢋᡭᡧ ᡥᡭᡬᢊᡬᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡥᡭᡬᢊᡪᡧ ᢙᡳ ᡳᡪᡧ ᡥᡪᡱᡪᡫ ᡴᡭᢑᡳᡪᢚᡳ ᠂ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡥᡭᡬᡪᢙᡭᢔᡭᢙᡪᡧ ᢙᡳ ᡳᡪᡧ ᢜᡪᢊᡪᡨ ᡸᡪᡬᡬᢞᡪᢙᡪᡫ ᡳᡪᡬᡬᢛᡪᡫ ᠃


ᡯᡬᢊᡪᡨ ᡥᡭᢙᡪᢉᡨ ᡬᡪᢊᡪᢑᡫ ᡬᡬᡧ ᡥᡭᢑᡪᡧ ᢏᡭᡬᡬᡳᡪᢞᢚᡬᡧ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᡥᢋᡭᢙᡧ ᡬᡫ ᢘᡭᡬᢊᢛᡬᢋᡭ ᡥᡭᡬᡫᡨ ᢙᡳ ᠂ ᢋᡭᡬᢊᡪᢞᡭᢋᡭᡫ ᡥᢞᡪᢓ ᡭᡭᡧ ᢘᡪᡱᡱᡳ ᢚᡬᢎᡪᢊᡪᡨ ᡥᡭᡬᢊᡪᡫ ᢗᡭᢎᡴᡭᡬᡬᢛᡳ ᠂ ᢈᡪᡪᡪᢚᡪᡪᡪᡪᡧ ᢘᡪᢞᡧ ᢏᡧ ᡳᡪᢑᡳᡪᢞᡪᡪᡪᡪᡫ ᡥᢋᡭᢙᡧ ᡬᡫ ᢔᡬᡱᡱᡭᡭᡧ ᡥᡬᢔᢋᡭᢑᢛᡳ ᢈᡪᢞᡭᡱᡱᡪᡭᡧ ᠂ ᡛ ᡥᢎᡪᢊᡪᡨ ᡥᢛᡫ ᢚᡬᡱᡫ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᢚᡪᢇ ᢘᡳ ᡥᡪᢙᡧ ᢘᡧ ᡯᡪᢝ ᡭᡧ ᢋᡭᡬᡪᢙᡪᢑᡪᡧ ᡥᡪᢑᡪᡪᡭᡪᡪᡳ ᡬᡪᡫ ᡥᡪᢑᡪᢉᡨ ᠂ ᡸᡪᢝᡨ ᢚᡪᡱᡱᡪᡧ ᡥᡪᢑᡫ ᢜᡭᢔᡳ ᡳᡪᢝ ᡯᡫ ᢔᡬᡬᡭᡪᡴᡭᢞᡬᢑᡪᢋᡭ ᡬᡫ ᡸᡭᢞᢙᡭᡧ ᢊᡪᢑᡧ ᡒ ᡜ ᢊᡪᢛᡳ ᡬᡪᡪᢊᢙᡭᢞᡪᡪᡳ ᢙᡳ ᡥᡭᢑᡪᡧ ᢏᡭᡬᡬᡳᡪᢞᢚᡬᡧ ᢗᡭᢑᡴᡭᡬᡬᢙᡪᢐᡨ ᡯᡭᡱᡱᡭᢞᡪᡱᡱᡪᡭᡧ ᡸᡪᢞᡬᡪᡪᢔᡪᡧ ᢜᡭᢍ ᠃ ᢋᡭᡬᢊᡪᢞᡭᢋᡭᡧ ᡥᡭᡬᢊᡬᡧ ᢘᡪᡫ ᢘᡪᢋᡭᢔᡭᢊᢔᡪᡧ ᡥᢚᡧ ᡸᡭᡬᡬᢔᡫ ᢘᡪᢎᡪᡫ ᡥᡪᡱᡱᡭᢑᢛᡪᢉᡨ ᡥᡭᡬᢊᡪᡫ ᠃ ᡥᡪᢞᡬᢊᡬᡧ ᢔᡬᢞᡪᢊᡪᡧ ᢘᡪᢊᡪᢝᡨ ᡥᡪᢑᡫ ᡯᡬᢊᡪᡨ ᡯᡫ ᢘᡪᢋᡭᡧ ᡬᡫ ᢌᡪᡪᡪᢙᡪᡪᡪᡳ ᡥᡭᡬᡫᡨ ᢙᡳ ᡬᡪᢞᢊᡪᢑᡪᢙᡪᢊᡪᡨ ᡥᡪᡬᡬᢐ ᡭᡧ ᢋᡭᡬᢊᡪᢞᡭᢋᡭᡧ ᡥᢊᡪᢚᡫ ᡬᡫ ᢌᡪᡪᡪᢙᡪᡪᡪᢔᡪᡧ ᢜᡭᢎᢔᡬᢇ ᢔᡪᡭᡪᢊᡬᢐ ᡯᡬᢊᡪᡨ ᡯᡪᢑᡭᡬᡬᢊᡪᡭᡧ ᢜᡪᡴᡭᢚᡬᡪᡪᡪᡰᡨ ᠃ ᢋᡭᡬᢞᢊᡬᢝᡨ ᢔᡬᡬᡨ ᡯᡪᢐ ᡸᡪᢝᡨ ᢊᡪᢛᡬᢊᡪᡨ ᡬᡫ ᡯᡫ ᢔᡪᢎᡱᡪᡧ ᠂ ᡸᡭᢙᡭᡬᡬᢙᡪᢐᡨ ᢘᡭᡱᡭᢞᡪᡪᡪᢔᡪᡧ ᡸᡪᢚᡪᢝ ᡭᡧ ᢊᡬᡱᡫ ᡸᡭᡪᢙᡪᡱᡱᡪᡧ ᢙᡳ ᢔᡭᡪᡪᢙᡭᢙᡪᢇ ᢋᡭᡬᢎᡭᡧ ᡴᡭᢜᡪᡧ ᢘᡪᡫ ᢜᡭᢎᢔᡪᡧ ᠃ ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ ᡬᡬᡧ ᢋᡭᡬᢊᡪᢞᡭᢋᡭᡧ ᡥᡭᡬᢊᡬᡧ ᢏᡪᡲ ᢔᡪᡬᡬᡧ ᡥᢝᡨ ᢙᡳ ᢌᡭᢞᢙᡪᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᢇᡨ ᡒ


ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ ᡬᡬᡧ ᡥᢙᡭᢝ ᡭᡭᡧ ᡫ ᢘᡭᢞᡪᢔᢚᡳ ᢜᡪᡴᡭᡱᡱᡪᢞᡪᡫ ᠂ ᢋᡭᡬᢊᡪᢞᡭᢋᡭᡫ ᡯᡪᢎᡪᡬᡫ ᢚᡪᢊᡪᢛᡬᢑᡪᢛᡳ ᢜᡪᡴᡭᡱᡱᡪᢞᡪᡫ ᡒ



ᢘᡪᢋᡭᢔᢊᡪᢐ ᠂ ᡸᡪᢞᡬᡪᡪᡳ ᡬᡫ ᢋᡭᡬᢔᡪᢙᡪᡬᡨ ᡥᢙᡭᢝ ᡸᡭᡱᡭᢇ
ᡥᡪᡴᡭ ᢌᡬᡱᡫ ᡳᡪᢔᡧ ᡸᡪᢞᡬᢜᡪᢙᡳ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᢔᡭᢞᡭᡪᡪᢚᡫ ᢜᡭᢎᢔᡪᡧ ᠃ ᡬᡬᢞᡪᡱᡱᡪᡭᡧ ᡥᡭᡧ ᡳ ᢘᡭᢎᢙᡪᢚᡫ ᡳᡪᢝ ᡸᡪᢞᡬᢜᡪᢙᡳ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᡥᡪᡪᢊᢇᡨ ᢘᡭᢎᢙᡪᢙᡳ ᡬᡬᡧ ᡥᡪᡪᢊᢊᡬᡦ ᢙᡳ ᢔᡬᢑᡬᢊᢙᡪᢛᡳ ᡥᡬᢞᡪᢊᢔᡪᡧ ᡳᡪᡬᡬᢙᡪᢇ ᠃ ᢌᡭᡬᢧᢟᡫ ᡬᡬᡧ ᢌᡭᢞᡫ ᡳᡪᡨ ᡳᡪᡪᡪᢔᡫ ᡬᡬᡧ ᢜᡪᢊᡪᡨ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᡥᡭᢎᡳᡪᢑᢙᡧ ᡬᡬᡧ ᡥᡭᢞᢙᡭᡧ ᡫ ᡥᡪᡴᡭ ᡥᢚᡧ ᡳᡪᡧ ᡥᡭᢑᡪᡧ ᢔᡭᡱᡭᢔᢚᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠃ ᡸᡪᢞᡬᢜᡪᢙᡳ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᢙᡳ ᢔᡬᢑᡱᡱᡪᡪᡪᢙᡪᢛᡳ ᡥᡭᢞᡭᡪᡪᢔᡪᡧ ᢚᡬᢎᡪᢊᡪᡨ ᡬᡫ ᢔᡭᡱᡭᢔᡭᡱᡱᡪᡭᡧ ᡯᡪᢔᡳ ᡳᡪᢝ ᡬᡬᡪᡧ ᡥᡭᢞᢉᡨ ᡬᡬᡧ ᡥᢔᡫ ᢘᡪᡫ ᡥᡭᢞᡭᢑᢙᡭᡪᡪᢔᡪᡧ ᡥᡪᡴᡭ ᢌᡬᡱᡫ ᡥᡭᡪᢚᡪᡱᡱᡪᡫ ᢜᡪᢊᡪᡨ ᡳᡪᢜᡪᢞᢑᡪᡪᡪᢔᡪᡧ ᠃ ᡥᡪᢞᡳᡪᡧ ᡬᡬᢐ ᡥᡪᢞᡬᢊᡬᡦ ᡥᡪᢎᢔᡪᢉᡨ ᡥᡭᡬᢊᡪᡫ ᡥᡪᡴᡭ ᢌᡬᡱᡫ ᠂ ᡴᡭᢙᡭᡪᡬᡨ ᢘᡪᡫ ᢔᡪᢞᡪᡪᡭᡭᡧ ᡫ ᡴᡭᡬᢙᡭᢋᡭᡧ ᡴᡭᡬᢙᡭᢋᡭᡧ ᡬᡪᢑᢊᡬᢑᡪᡪᡪᢔᡪᡧ ᡫ ᡯᡫ ᢔᡪᡱᡪᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᡯᡭᢑᡭᡭᢝ ᡥᡭᡬᡰᡨ ᢙᡳ ᡥᡭᢞᡭᡪᡪᢔᡪᡧ ᡯᡪᢜᡪᡧ ᡯᡪᡬᢎᡪᡧ ᡥᡭᡧ ᢙᡳ ᡥᡪᡴᡭ ᢌᡬᡱᡫ ᡥᡪᢞᡳᡪᡧ ᡥᡭᡬᢊᡪᢝ ᡬᡬᡪᡧ ᡬᡭᡳᡪᢐ ᡥᡭᡬᢊᡪᡫ ᡸᡭᢙᡪᢑᢙᡭᢛᡳ ᠂ ᡥᡪᢞᡳᡪᢙᡳ ᡬᡬᡧ ᡬᡭᡱᡱᡭᢓ ᡫ ᢘᡭᡬᢋᡭᢞᢙᡪᢐᡨ ᡥᡴᡭᢞᢑᡪᢊᡪᡭᡧ ᡸᡪᢞᡬᢜᡪᢙᡳ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᢜᡪᢊᡪᡨ ᡸᡪᡱᡱᡪᢑᢉᡨ ᡳᡪᢝ ᡯᡪᢎᡪᡬᡫ ᢋᡭᡬᢙᡭᢑᡭᡧ ᡥᡭᢞᡭᢛᡳ ᡥᡬᢞᡪᢊᢔᡪᡧ ᢜᡭᢍ ᠃ ᡥᢎᢔᡬᢊᡬᢝ ᡳᡪᡬᡬᢔᡬᡪᡬᡨ ᡭᡧ ᡥᢎᡭᡱᡪᢊᡬᡦ ᢋᡭᡬᢊᢔᡬᡧ ᡸᡪᡬᡬᢑᡪᢔᡳ ᡬᡫ ᡥᡭᡬᢛᡪᢊᡪᡭᡧ ᠂ ᡯᡪᢎᡪᡬᡫ ᡳᡪᡬᡬᡪᡪᡳ ᢙᡳ ᡥᡱᡧ ᢚᡬᡱᡫ ᡬᡭᢑᢛᡪᡱᡱᡪᡧ ᡯᡪᢊᡬᡫᡨ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᢔᡬᡳ ᢊᡪᢛᡳ ᢋᡭᡬᢊᡪᢞᡭᢋᡭ ᢙᡳ ᡬᡪᡪᢊᡱᡱᡪᢝ ᡭᡧ ᡥᡭᡬᢑᡬᢊᡪᢝ ᡫ ᢜᡪᢞᡬᢉᡨ ᢜᡭᢎᢔᡬᢇ ᡬᡭᡱᡱᡪᢙᡪᡫ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᢜᡭᢍ ᠃


ᢘᡪᡴᡭᡧ ᡥᡪᡬᡬᢎᡪᢇ ᡯᡬᢊᡪᡨ ᡸᡭᢙᡧ ᡥᢚᡧ ᢚᡭᡪᡪᢑᡪᢞᡪᡪᡪᢔᡪᡧ ᢈᡭᢞᡳᡪᡧ ᡬᡪᡱᡱᡭᡧ ᢊᡪᡭᢊᡪᡭᡧ ᢘᡪᡫ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᢊᡪᢛᡳ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡳᡪᡬᡬᢛᡳ ᢙᡧ ᠃ ᡬᡪᡪᢊᢙᡭᢞᡭᢙᡪᢇ ᢚᡳ ᡬᡪᢛᡬᡧ ᡥᡭᡬᢔᡭᡧ ᢙᡳ ᡯᡫ ᡴᡭᡱᡱᡭᢞᡭᢐ ᢔᡪᡱᡱᡭᢉᡨ ᡳᡪᡪᡪᢔᡫ ᡯᡪᢝ ᢌᡬᡱᡫ ᢋᡭᡬᢊᡪᢞᡭᢋᡭᡫ ᢔᡬᡳ ᠃ ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ ᡭᡧ ᢊᡪᡭᢊᡪᡭᡧ ᡭᡭᡧ ᡥᡭᢑᡪᡧ ᡳᡪᡬᡬᢙᡪᢇ ᠂ ᡥᡭᡪᢚᡪᡱᡱᡪᡬᡬᢑᡪᡧ ᢚᡪᡪᡪᡪᢝ ᡭᡧ ᡸᡭᢔᡬᡱᡱᡭᡭᡧ ᡭᡧ ᡥᢞᡪᢓ ᢊᡬᢙᡪᡭᡧ ᢊᡪᢑᡪᡧ ᢙᡳ ᡳᡪᡧ ᡥᡪᡱᡪᡫ ᢚᡳ ᡬᡪᢞᢊᡪᢑᡪᢙᡪᢊᡪᡨ ᡥᡪᡪᢊᢊᡬᡦ ᡬᡬᡧ ᡥᡭᡬᢊᡬᡧ ᢙᡳ ᢔᡭᡬᡱᡬᢛᡬᡧ ᡥᡬᡱᡪᢇ ᡭᡧ ᡬᡪᢊᡬᢙᡪᢐ ᢊᡬᢙᡪᡭᡧ ᡬᡬᡪᢝ ᡥᢞᡬᢜᡪᢚᡪᢙᡪᡬᡨ ᡯᡫ ᢈᡪᡬᡬᡪᡪᡪᢑᢙᡪᡫ ᢜᡭᢍ ᠃ ᡥᡭᢞᢙᡭᢓ ᡭᡧ ᡥᡭᡬᢊᡬᡭᡧ ᡭᡭᡧ ᢘᡪᡱᡱᡭᡳ ᡴᡭᡬᢛᡬᡬᡨ ᡫ ᡸᡭᡭᢔᢑᡪᡱᡱᡭᢑᢛᡳ ᡯᡪᢞᢊᡬᡰᡨ ᠃ ᡥᡭᢑᡪᡱᡱᡪᡪᢚᡪᡲ ᡭᡧ ᢊᡬᡧ ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ ᡥᢚᡧ ᡥᡭᡬᡬᢞᡪᡪᡪᡪᡧ ᡴᡭᢑᡪᡪᡭᢝ ᡥᢞᢊᡬᢛᡳ ᡥᡭᡬᢛᡪᢋᡭ ᢋᡭᡬᢎᡭᡧ ᡥᡭᢑᡪᡧ ᠃ ᡬᡪᢞᡬᢍ ᢙᡳ ᡳᡪᡧ ᢘᡪᢞᡭᢉᡨ ᢔᡪᡱᡱᡭᡪᡪᢔᡪᡧ ᢊᡪᢝ ᡭᡧ ᡥᡪᡪᡪᡪᢎᡪᡭᡧ ᢘᡭᢔᡪᡪᡪᡫ ᢘᡪᢞᢊᡪᡨ ᡳᡪᢝ ᡸᡪᢛᡪᡱᡱᡳ ᡳᡪᢝ ᡥᡭᡬᡪᢊᢊᡪᢞᡪᢋᡭ ᢙᡳ ᡸᡪᢙᡪᡪᡪᢔᡪᡧ ᢌᡬᡪᡪᡪᡧ ᡳ ᡥᡭᡬᡱᡭᢝ ᡥᡪᢎᢙᡪᡪᡪᢙᡪᡪᡪᡳ ᢔᡬᢇ ᢔᡪᡱᡪᡪᡪᢙᡪᢙᡪᢇ ᠃ ᡥᡭᢞᡪᡭᡧ ᡭᡧ ᡥᢞᡪᢓ ᡭᡭᡧ ᢋᡭᡬᢐ ᡴᡭᡬᢎᡴᡭᢊᡪᡧ ᢙᡳ ᢜᡪᢊᡪᡨ ᡥᡪᡳᡬᢜᡪᢔᢑᡬᢇ ᠂ ᢋᡭᡬᢎᡭᡧ ᢙᡳ ᢜᡪᢊᡪᡨ ᡬᡭᢚᡬᡪᢔᡪᢇ ᠃ ᢘᡪᢊᢞᡫ ᡬᡬᡧ ᢊᡬᢛᡪᡱᡱᡪᢝ ᡭᡧ ᢚᡪᡱᡱᡪᡱᡪᢊᡬᡦ ᡥᢛᡪᡰᡨ ᡬᡬᡧ ᡥᡭᡬᢊᡬᡭᡧ ᡭᡭᡧ ᡥᡬᢞᡱᡱᡪᡫ ᡸᡭᢙᡧ ᡥᢚᡧ ᡯᡪᡱᡱᡪᢔᡫ ᡥᡬᢞᡪᢋᡭ ᢙᡳ ᢈᡭᢞᡳᡪᡧ ᡥᢙᡭᢝ ᢈᡪᢑᢙᡳ ᢙᡳ ᢔᡪᡱᡱᡭᡰᡨ ᢊᡪᢛᡳ ᢜᡪᢞᡬᡪᡪᡳ ᢙᡳ ᡬᡬᢞᡭᢊᡪᡨ ᢌᡬᡱᡫ ᢔᡬᢎᢔᡬᢞᡪᢙᡪᡬᡨ ᢜᡭᢍ ᠁


ᡥᡳᢑᡪᡬᡨ ᢘᡪᡪᢊᢚᡪᢋᡭᢊᡪᡧ ᡥᡭᢞᡱᡱᡭᡪᡪᢔᡪᡧ ᡥᡭᡬᢊᡬᡧ ᡳᡪᡫᡨ ᡬᡫ ᡥᡭᡪᡪᡪᡱᡱᡪᢑᡬᢇ ᠂ ᢘᡪᢊᢛᡬᡧ ᠂ ᡴᡭᢞᡭᡪᡪᢛᡬᡱᡱᡭᡧ ᡬᡪᢞᢊᡪᡨ ᢘᡪᢎᢙᡪᡬᡨ ᡥᡭᡬᢊᡪᡨ ᡳᡪᢝ ᢚᡬᢎᡪᡳᡪᢐ ᡴᡭᡬᢝ ᡛ ᡬᡪᢋᡭᢙᡭᡧ ᡥᡭᡬᢊᡬᡧ ᡜ ᡴᡭᢑᢛᡳ ᡸᡭᡳᡬᢞᡪᡰᡨ ᠃ ᡬᡪᢞᢊᡪᢑᡪᢙᡪᢊᡪᡨ ᡥᡪᡪᢊᢊᡬᡦ ᢙᡳ ᢘᡪᡬᡬᢎᡳ ᡯᡬᢊᡪᡨ ᡥᡭᡬᢊᡬᡧ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠂ ᢊᡪᢊᡪᡨ ᢘᡪᢙᡪᡪᡪᢔᡪᡧ ᢚᡪᡱᡱᡪᡧ ᢚᡬᢞᡪᡫ ᡥᡭᡬᢊᡪᡫ ᢚᡳ ᡴᡭᢞᡭᡳᢙᡭᢝ ᡸᡪᢚᡪᢝ ᢘᡭᡱᡫ ᡥᡬᡱᡬᢜᡪᢙᡳ ᢊᡪᢛᡬᢜᡪᢙᡧ ᢘᡭᢙᡭᢞᡪᢛᡳ ᠂ ᢌᡭᡬᡬᢐ ᡬᡬᢎᡬᢓ ᡭᡧ ᢔᡬᢞᢊᡪᡬᡨ ᢔᡬᡬᡨ ᢘᡭᢞᢎᡭᢑᢛᡪᡪᡪᢔᡪᡧ ᡯᡬᢙᡳ ᢘᡪᡫ ᢌᡭᢞᡬᡧ ᢚᡪᢞᡬᡬᡨ ᡭᡧ ᢔᡪᢑᡪᢍᡨ ᢔᡬᡬᡨ ᢘᡭᢜᡪᢑᢛᡪᡪᡪᢔᡪᡧ ᡯᡬᢞᡭᡱᡱᡳ ᢘᡪᡫ ᢊᡪᢛᡳ ᡛ ᢚᡭᡬᡬᡱᡭᢍ ᡭᡧ ᢔᡬᢑᡭᡬᡨ ᡜ ᡬᡬᡪᢝ ᢘᡭᡬᢞᢔᡭᢑᡪᢋᡭ ᢙᡳ ᡥᡬᢑᡪᢋᡭᢙᡪᢋᡭ ᡥᡭᢚᡬᢝ ᡥᡪᢑᡪᢉᡨ ᠃ ᢘᡪᢎᡬᢝ ᡭᡧ ᢘᡪᢑᡪᡴᡭᢝ ᡬᡬᡪᢝ ᡥᡭᡬᢞᢋᡭᢑᢛᡫ ᢋᡭᡬᢜᡭᢙᡪᡬᡨ ᠂ ᢘᡪᢓ ᡸᡪᢝᡨ ᢊᡪᢛᡬᢊᡪᡨ ᡯᡫ ᢔᡪᢑᢊᡬᡧ ᡳ ᡥᡪᡫᡨ ᡳᡪᢝ ᢘᡪᡳᡪᢑᡱᡱᡪᢑᡪᡧ ᢊᡪᡬᡬᢔᢚᡳ ᢔᡭᡱᡱᡳ ᢔᡬᢇ ᡸᡪᢛᡪᡱᡱᡳ ᡳᡪᢝ ᢔᡭᢎᡭᢙᡪᡱᡱᡪᡭᡧ ᡥᡭᡬᡪᢊᢊᡪᢞᡪᢋᡭ ᡥᡭᡬᡫᡨ ᠂ ᢘᡭᡭᢑᡧ ᡬᡬᡧ ᡥᡭᢔᡳ ᡳᡪᢝ ᡯᡬᡱᡱᡭᢝ ᡬᡬᡪᡧ ᡥᡭᢊᡬᢜᡪᡪᡪᢔᡪᡧ ᢔᡬᢇ ᢔᡪᡭᡪᢊᡬᢐ ᡴᡭᡬᢝ ᢔᡪᡳᡬᢋᡭᡧ ᡴᡭᢑᡭᡰᡨ ᠃ ᡯᡪᡬᡬᢊᡪᢍ ᡭᡧ ᡥᡪᡪᢊᢊᡬᡦ ᡥᢚᡧ ᡥᡬᢑᡪᢋᡭᡳ ᡥᡭᢞᡳᡪᡱᡱᡳ ᡷᡭᡬᡪᢊᢤᢧᡦ ᠂ ᢊᡬᢎᡫ ᡬᡬᡧ ᡥᡭᢞᡳᡪᢐ ᠂ ᢡᡬᢧᡬᢣ ᡭᡧ ᢘᡪᡪᢊᢚᡪᢋᡭᢞᡫ ᡬᡪᢞᢊᡪᡨ ᢊᡬᢚᡬᢜᡪᢐ ᢘᡪᡫ ᡴᡭᢑᡪᡪᡭᢝ ᢘᡭᢞᢔᡬᢑᢙᡧ ᡬᡬᡧ ᢘᡪᢔᡭᢇ ᡥᡭᢞᡭᡱᡱᡳ ᢜᡪᡴᡭᡪᡪᡳ ᡥᡭᡬᡫᡨ ᡬᡬᢞᡭᢊᡪᡨ ᢜᡪᢊᡪᡨ ᢔᡬᢎᢔᡬᢞᡪᡰᡨ ᠃ ᡥᢊᡪᢊᡪᡨ ᡥᡪᢙᡪᢑᡫ ᢘᡪᢎᡬᢝ ᡭᡧ ᡸᡭᡳᢚᡪᢔᡳ ᡥᢎᡭᢔᡭᢊᢔᡪᡧ ᡳᡪᡬᡬᢙᡪᢐᡨ ᡳᡪᡫᡨ ᢙᡭᡱᡫ ᢘᡪᢊᡬᡱᡫ ᡬᡬᡧ ᢘᡭᢜᡪᢉᡨ ᢘᡪᢙᡪᡪᡪᢔᡪᡧ ᢔᡬᢇ ᡥᡭᡬᡫ ᡥᡭᢑᡪᡧ ᡥᡭᡬᢊᡬᡭᡧ ᡭᡧ ᢘᡭᢎᢙᡧ ᡥᢚᡧ ᡳᡬᡦ ᡸᡪᢞᡪᢎᡪᡪᡪᢚᡧ ᢘᡪᢋᡭᡧ ᡫ ᡥᡭᢑᢛᡳ ᢘᡪᡱᡬᡰᡨ ᠂ ᡛ ᡬᡪᢋᡭᢙᡭᡧ ᡥᡭᡬᢊᡬᡧ ᡜ ᡥᡭᡬᡱᡪᡧ ᢙᡪᢊᡪᡧ ᡥᡪᢙᡪᡱᡱᡪᢞᡪᡪᡪᢑᡪᢐ ᡭᡧ ᢈᡪᢐ ᡭᡧ ᢔᡬᢛᡬᢍ ᡳᡪᡬᡬᢛᡪᡫ ᠂ ᡸᡪᢝᡨ ᢋᡭᡬᡭᢚᡭᡭᢐ ᡭᡧ ᡥᡭᡬᢑᡭᡧ ᡸᡪᢞᡪᢚᡧ ᡛ ᡬᡪᢋᡭᢙᡭᡧ ᡥᡭᡬᢊᡬᡧ ᡜ ᡳ ᡳᡪᡫᡨ ᢘᡪᢊᡪᢝᡨ ᡯᡭᢚᡭᢑᢙᡭᢙᡭᢇ ᡴᡭᢐ ᠂ ᡸᡪᡬᡬᢝᡨ ᡳᡪᡧ ᡴᡭᢑᡬᢜᡪᡪᡪᢙᡪᡪᡪᢔᡪᡧ ᡯᡭᢎᡭᡫ ᡥᡭᡬᢊᡬᡭᡧ ᢚᡳ ᡛ ᡬᡪᢋᡭᢙᡭᡧ ᡥᡭᡬᢊᡬᡧ ᡜ ᡫ ᢔᡬᢞᡭᢋᡭᡧ ᢔᡬᢞᢙᡪᢙᡪᡬᡨ ᠃ ᢚᡬᢑᡭᢊᡪᡨ ᢘᡪᢑᡳᡬᢛᡳ ᢊᡪᢝ ᢘᡪᢊᡪᡧ ᡸᡪᢞᡬᡪᡪᡳ ᡥᡭᡬᡫᡨ ᡸᡪᢎᡭᢇ ᡭᡧ ᢜᡪᢊᡪᡨ ᡸᡭᢞᡱᡱᡭᢙᡪᢐ ᡴᡭᢐ ᡛ ᡬᡪᢋᡭᢙᡭᡧ ᡥᡭᡬᢊᡬᡧ ᡜ ᢌᡭᡬᡧ ᠃ ᡥᡬᡱᡪᢇ ᡭᡧ ᡬᡪᢊᡬᢙᡪᢐ ᢚᡪᢔᡭᡧ ᢔᡬᢞᢊᡪᡬᡨ ᢔᡬᡬᡨ ᡛ ᡬᡪᢋᡭᢙᡭᡧ ᡥᡭᡬᢊᡬᡧ ᡜ ᡬᡭᡬᡬᡨ ᡴᡭᢙᡪᢞᡪᢛᡳ ᠂ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡸᡪᡱᡬᢑᡪᡪᡪᢔᡪᡧ ᡯᡪᡬᡬᢛᡧ ᡥᡭᡬᢊᡬᡧ ᡯᡫ ᡛ ᡬᡪᡱᡱᡭᢚᡫ ᢋᡭᡬᢊᢔᡬᡧ ᡜ ᡴᡭᢑᢛᡳ ᢜᡪᡱᡱᡪᢞᡪᡰᡨ ᠃ ᡸᡪᢞᡬᡱᡱᡳ ᡬᡪᢊᡬᢙᡪᢐ ᡬᡬᡪᡧ ᡛ ᡬᡪᢋᡭᢙᡭᡧ ᡥᡭᡬᢊᡬᡧ ᡜ ᢘᡭᡬᢋᡭᢎᢊᡪᡧ ᡳᡬᢚᡬᡰᡨ ᠂ ᡸᡪᢎᡭᢇ ᡭᡧ ᢘᡪᢞᡬᢋᡭᡧ ᢙᡳ ᢌᡪᡪᡪᢙᡪᡱᡱᡪᢐ ᡭᡧ ᡥᡭᡬᢊᡪᡨ ᡸᡭᢜᡪᢝ ᢌᡭᡬᢝ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡴᡭᢐ ᠂ ᡛ ᢊᡪᡳᡪᢚᡳ ᡜ ᢊᡪᢔᡪᡧ ᢊᡪᢚᡪᢋᡭᡳ ᡥᡭᡬᢊᡪᡧ ᡳ ᢘᡭᡭᢝᡨ ᡥᡭᡭᡪᢇᡨ ᡴᡭᡬᢝ ᡸᡭᡳᡬᢞᡪᡰᡨ ᠃ ᡛ ᢔᡪᡬᡬᡧ ᡯᡪᡬᡬᢛᡫ ᡴᡭᢑᡭᢑᢚᡪᡫᡨ ᡜ ᢊᡪᢔᡪᡧ ᡸᡪᢎᡭᢇ ᡸᡪᡱᡱᡭᢞᢎᡪᢇ ᡥᡪᢎᡪᢑᡪᢑᢙᡧ ᡳᡪᢝ ᡥᡪᡱᡱᡭᡳ ᢜᡪᢊᡪᡨ ᡥᡬᡱᡪᢇ ᢘᡭᢞᡪᢑᡪᢐ ᢘᡭᢞᡱᡱᡭᡧ ᢘᡪᡱᡱᡭᢔᢙᡪᢇ ᠂ ᡛ ᡬᡪᢋᡭᢙᡭᡧ ᡥᡭᡬᢊᡬᡧ ᡜ ᢔᡪᡬᡬᡧ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᢙᡳ ᡥᡭᢞᡭᡪᡪᢔᡪᡧ ᡥᡨ ᠂ ᡸᡪᢎᡭᢇ ᢔᡪᢋᡭᢐ ᢙᡭᡱᡫ ᢌᡬᡱᡳ ᡥᡬᢞᡪᡱᡱᡳ ᡯᡪᡬᡬᢞᡪᢇ ᡴᡭᢑᢛᡳ ᡥᡭᡬᢑᡪᢙᡪᢊᢔᡪᡧ ᢜᡭᢍ ᠃


ᡥᡭᢞᡭᢔᡭᡧ ᡥᡭᡬᡪᢊᢊᡪᢞᡪᢋᡭ ᢚᡪᢇ ᡸᡭᡱᡱᡭᢚᡪᢉᡨ ᢊᡪᢛᡳ ᡥᡭᡬᢔᡭᡧ ᢙᡳ ᡳᡪᡱᡱᡭᡪᡪᡳ ᢚᡪᡪᡬᡨ ᡳᡪᡬᡬᢛᡪᡫ ᠃ ᡥᢞᢊᡬᢚᡪᢋᡭᢑᡭᢐ ᡭᡧ ᢘᡭᡭᢝᡨ ᡥᡭᡬᡱᡪᡧ ᢚᡪᡬᡬᢑᡱᡱᡪᡧ ᡫ ᡥᢞᡬᢋᡭ ᢙᡳ ᠂ ᡸᡪᢞᡬᢜᡪᢙᡳ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᢌᡬᡪᢊᡱᡱᡪᡧ ᡸᡭᡱᡭᢇ ᢏᡧ ᡳᡪᢐ ᡳᡪᡬᡬᢛᡳ ᢌᡪᢙᡪᡰᡨ ᠃ ᢘᡪᡱᡱᡭᡧ ᢙᡳ ᡳᡬᢚᡬᢙᡪᡬᡨ ᢔᡬᡬᡨ ᡬᡭᡳᡪᢛᡳ ᡬᡭᡬᢙᡪᢊᢔᡪᡧ ᡥᢛᡫ ᡬᡬᡧ ᡬᡬᡪᡧ ᡬᡭᡱᡱᡭᢓ ᡫ ᡯᡫ ᡸᡭᡳᡬᢜᡪᢛᡳ ᡬᡪᢞᡭᡪᡪᢔᡪᡧ ᡴᡭᢐ ᠂ ᡬᡬᢞᡭᢇ ᢔᡬᢇ ᡥᡭᡬᢊᡬᡧ ᡳ ᢘᡭᡬᢑᡭᢊᡪᡨ ᡬᡭᢙᡭᢑᢙᡭᢛᡳ ᡳᡬᢙᡧ ᡥᡭᡬᢔᡭᢊᢔᡪᡧ ᢜᡭᢍ ᡥᡨ ᡒ


ᡸᡪᢞᡬᢜᡪᢙᡳ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᢙᡳ ᡳᡪᡧ ᡸᡪᢞᡬᡪᡪᡳ ᡬᡫ ᢔᡪᡱᡪᡪᡪᡳ ᢜᡭᢍ ᠃ ᡬᡪᢋᡭᢙᡭᡧ ᢙᡳ ᢌᡭᡬᡪᢊᢊᡪᢞᡪᢙᡪᡬᡨ ᡥᡭᡬᡱᡭᢚᡬᡧ ᢋᡭᡬᢊᡪᡨ ᡥᡪᢔᡪᢝ ᡳᡪᡬᡬᢙᡪᢇ ᡴᡭᢐ ᡭᡳ ᡓ ᡬᡪᢋᡭᡧ ᡬᡪᢊᡪᢑᡫ ᡬᡬᡧ ᡸᡪᡱᡱᡭᢚᡬᡧ ᢌᡭᡪᡪᡭᢑᡪᢇ ᡳᡪᢔᡧ ᡸᡪᡱᡱᡭᢚᡬᡧ ᡥᡪᢎᢙᡧ ᡳᡪᢝ ᡬᡬᡪᡧ ᡭᡳ ᡓ ᢌᡪᡪᢙᡭᡪᡪᡪᡫ ᢚᡪᢚᡪᢞᢑᡬᡬᡨ ᡭᡧ ᢌᡭᢙᡭᡧ ᢔᡪᡪᢙᡪᢑᡫ ᡳᡪᢔᡧ ᢘᡪᡬᡬᢎᡳ ᡥᡬᢚᡬᢎᡪᢙᡪᢊᡪᡫ ᡳᡪᢝ ᡬᡬᡪᡧ ᡭᡳ ᡓ ᢌᡪᡪᢙᡭᡪᡪᡳ ᢔᡪᢞᡧ ᢘᡪᢊᡪᢝᡨ ᡬᡪᡱᡱᡭᡧ ᢔᡬᢇ ᢘᡪᡬᡬᢎᡳ ᢊᡪᢊᡪᡨ ᢘᡪᡫ ᡴᡭᢐ ᡭᡳ ᡓ


ᡥᡪᢑᡫ ᡯᡬᢊᡪᡨ ᡥᢙᡭᢝ ᡳᡬᡦ ᡥᡪᡴᡭ ᢘᡪᡫ ᡳᡪᡧ ᡥᡪᢙᡪᢑᡫ ᢊᡪᡭᢊᡪᡭᡧ ᡬᡬᡪᡧ ᢋᡭᡬᢙᡭᢑᢛᡳ ᡸᡪᢞᡬᢜᡪᢙᡳ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᢋᡭᡬᢊᢔᡬᡧ ᡸᡪᡬᡬᢑᡪᢔᡳ ᡬᡫ ᡥᡭᡬᢛᡪᢋᡭ ᡳᡪᢝ ᡥᡭᢚᡬᡰᡨ ᡒ



Z ᢥᡭᢙᡦ ᢙᡳ ᡳᡪᡱᡱᡭᢑᡱᡱᡪᡳᡪᡨ

4-3'''
    },
    {
      'title': 'ᢚᡭᡪᡪᡱᡪᢎᢛᡬᢐ ᠄ 《 ᡥᡪᢘᢘᡬᢑᡧ ᡸᡪᡱᡱᡪᡧ ᡳᡪᡨ ᡥᢨᡭᡬᡪᢊᡱᡳ 》 ',
      'article':
      '''
ᢚᡭᡪᡪᡱᡪᢎᢛᡬᢐ ᠄ 《 ᡥᡪᢘᢘᡬᢑᡧ ᡸᡪᡱᡱᡪᡧ ᡳᡪᡨ ᡥᢨᡭᡬᡪᢊᡱᡳ 》 



ᢘᡪᡬᡬᢑᡭᡧ ᢊᡬᢊᢔᡪᡧ ᠄ ᢚᡭᡪᡪᡱᡪᢎᢛᡬᢐ                             

ᢋᡭᡬᢙᡭᢑᡭᢊᢚᡫ ᠄ ᡸᡪᢙᡪᡪᡳᡪᡱᡱᡪᢙᡭᢝ                            

ᢔᡬᡪᢊᢊᡪᢊᡪᡧ ᡥᡭᡬᡬᢑᡪᢙᡭᢊᢚᡫ ᠄ ᡯᡪᢞᡪᡪᢎᡪᡪᢙᡭᢐᡨ

ᢘᡪᢎᢙᡪᢊᢑᡪᢊᢚᡫ ᠄  ᡸᡪᢙᡪᡪᡳᡪᡱᡱᡪᢙᡭᢝ   


ᢚᡭᡪᡪᡱᡪᢎᢛᡬᢐ ᡭᡧ ᢘᡭᡳᢚᡫ ᢘᡪᡱᡬᢑᢚᡪᡱᡱᡭᢑᢉᡨ 

ᢔᡬᡰᡨ ᡳᡪᢞᡱᡱᡳ ᡬᡪᢋᡭᡧ ᡸᡭᢔᡬᡱᡱᡳ ᡳᡪᢝ ᡯᡭᢙᡭᢇ ᢘᡪᡫ ᠃ ᡥᡭᢙᡭᡪᡪᡪᡧ ᢙᡳ ᡯᡬᢊᡪᡧ ᢘᡭᢎᡳ ᢊᡪᢑᡳᡪᢞᡫ ᡬᡬᡧ  ᡥᡭᢑᡪᡧ ᡥᡭᢑᡭᢓ ᡭᡧ ᡳᡪᡪᢊᢊᡬᡦ ᢙᡳ ᠂ ᢌᡭᡬᡪᢊᢋᡭᡧ  ᢋᡭᡬᡬᢑᢊᡪᢊᡪᡧ ᡳ  ᡥᢞᡪᢔᢙᡪᢐ ᡭᡧ ᡥᡭᢙᡭᢞᡬᢙᡭᢑᢉᡨ ᡬᡬᡧ ᢚᡬᢊᢑᡪᢐ ᡳᡪᡨ  ᡥᡭᡬᡪᢙᡭᢝ ᢚᡬᡱᡪᢝ ᡭᡧ ᢋᡭᡬᢞᡭᡪᢊᢊᡪᡨ ᡬᡬᡧ ᡸᡪᢎᡬᢜᡪᢞᡭᢑᢙᡧ ᡬᡬᡧ ᢚᡬᢊᢑᡪᢐ ᡬᡬᡪᢝ ᡥᡪᢛᡬᢑᢑᡪᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ 

ᡥᡭᡬᡴᡭᢝ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᡳᡪᡪᡪᢔᡫ ᡬᡬᡧ ᢜᡪᢊᡪᡨ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᡸᡪᢞᡬᢜᡪᢙᡳ ᢘᡭᢎᢙᡪᢙᡳ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡥᢚᡧ ᡥᡭᡬᡪᢙᡭᢝ ᢘᡭᢎᢙᡪᢙᡳ ᡳᡪᡧ ᢘᡪᢋᡭᢔᢊᡪᢛᡳ ᠂  ᢘᡬᢜᡪᡪᢛᡬᡧ ᡳ ᡯᡪᡧ ᢤᡪᡫ ᢜᡪᢊᡪᡨ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡥᢚᡧ  ᢘᡪᢋᡭᢔᢚᡳ ᠂ 2005 ᡥᡭᡧ ᢙᡳ ᢔᡬᡪᢊᡱᡱᡪᡴᡭᢝ ᡥᡭᢑᡭᢓ ᡭᡧ ᡯᡬᢊᡪᡧ ᡥᡭᡬᡪᢙᡭᢝ ᢌᡪᢞᢊᡪᢛᡬᢐ ᡭᡧ ᢔᡬᡪᢛᡬᢑᡪᢊᡪᡨ ᢌᡪᢞᢊᡪᢛᡬᢐ ᡭᡧ ᢥᡭᢎᡶᡪᡱᡫ ᢙᡳ   ᡥᡭᡬᡪᢙᡭᢝ ᢌᡪᢞᢊᡪᢛᡬᢐ ᡭᡧ ᢚᡪᢊᡬᢑᡱᡱᡪᡧ ᢘᡭᡱᡭᢇ ᡥᡭᡬᡬᢑᡪᡭᡪᡴᡭᢞᡬᢑᡪᢋᡭ ᡥᡪᢛᡬᢐ ᢙᡳ ᡥᡪᢛᡬᢑᢑᡪᢛᡪᡫ ᠃ 2010 ᡥᡭᡧ ᢙᡳ ᢔᡬᡪᢊᡱᡱᡪᡴᡭᢝ ᡭᡧ ᡥᡭᢑᡭᢓ ᡭᡧ ᢜᡪᢊᡪᡨ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᢌᡭᡬᡪᢊᢋᡭᡧ  ᢋᡭᡬᡬᢑᢊᡪᢊᡪᡧ ᡳ  ᢋᡭᡬᢞᡭᡪᢊᢊᡪᡨ ᡬᡬᡧ ᡸᡪᢎᡬᢜᡪᢞᡭᢑᢙᡧ ᡬᡬᡧ ᢘᡭᢔᡪᡪᡪᡫ ᢌᡪᢞᢊᡪᢛᡬᢐ ᢔᡭᢞᢚᡳ 2011 ᡥᡭᡧ ᢙᡳ ᢔᡬᡪᢊᡱᡱᡪᡴᡭᢝ ᡭᡧ ᡸᡪᢎᡬᢜᡪᢞᡭᢑᢙᡧ ᡬᡬᡧ ᢜᡪᢊᡪᡨ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᢌᡭᡬᡪᢊᢋᡭᡧ ᢋᡭᡬᡬᢑᡪᢑᢊᡪᡧ ᡳ ᡥᡪᢔᡶᡬᢞᡪᡪᢘᡦ  ᢘᡪᢋᡭᢔᢊᡪᢛᡳ ᠂ 2011 -2012 ᡥᡭᡧ ᢙᡳ  ᡥᡭᢑᡪᡧ ᡥᡭᢑᡭᢓ ᡭᡧ ᢘᡪᢞᡬᢋᡭᡧ ᡳ ᡳᡪᢜᡪᢚᡭᡭᡧ ᡭᡧ ᢋᡭᡬᢞᡭᡪᢊᢊᡪᡨ ᡸᡪᢙᡪᡱᡱᡪᢑᡪᡪᡪᡳ ᡳᡪᡪᢊᢊᡬᡦ ᡬᡬᡧ 《 ᢔᢟᡬᢓ  ᡳᡪᡪᢊᢊᡬᡦ 》 ᢙᡳ  ᡥᡪᢛᡬᢑᢑᡪᢛᡳ ᠂ 2013|2014 ᡥᡭᡧ ᢙᡳ ᢔᢟᡬᢓ ᡥᡭᢑᡭᢓ ᡭᡧ ᡥᡬᢙᡪᢊᡪᢎᢛᡫ ᡬᡬᡧ  ᢋᡭᡬᢞᡭᡪᢊᢊᡪᡨ ᡥᡭᢞᡭᡱᡱᡭᢑᡭᢑᢙᡧ ᡬᡬᡧ ᡳᡪᡪᢊᢊᡬᡦ ᢙᡳ ᡥᡪᢛᡬᢑᢑᡪᢛᡪᡫ ᠃ 2015 ᡥᡭᡧ ᡥᢚᡧ ᡥᢊᡬᢑᡪᡧ ᡥᡪᡪᢊᢊᢑᡫ  ᡥᡭᢑᡭᢓ ᡭᡧ ᢔᢙᡪᡪᢙᡪᢞᡪᢙᡳ  ᢚᡪᢙᡪᢞᡪᢙᡳ ᡳᡪᡪᢊᢊᡬᡦ ᡬᡬᡧ ᢘᡭᡬᡲ ᢘᡳ   ᢘᡪᡱᡱᡪᡱᡱᡪᢎᡪᢐ ᡭᡧ ᡥᡪᢛᡬᢐ ᡫ ᡸᡪᢞᡬᡱᡱᡭᢚᡪᡧ  ᢊᡬᢛᡳ ᠂ ᡸᡪᢎᢙᡳ ᢙᡳ ᡯᡫ ᡳᡪᢔᡧ 《 ᢘᡪᢑᡪᢊᡪᡫ ᡬᡬᡧ ᢌᡭᡬᡪᢊᢋᡭᡧ  ᢋᡭᡬᡬᢑᢊᡪᢊᡪᡧ ᡳ  ᡥᢞᡪᢔᢙᡪᢐ ᡭᡧ ᡥᡭᢙᡭᢞᡬᢙᡭᢑᢉᡨ ᡬᡬᡧᡯᡪᡬᡬᢊᡪᢎᢑᡬᡬᡨ 》 ᡭᡧ ᢔᡬᡪᢊᡱᡱᡪᡴᡭᢝ  ᢙᡪᢊᡬᡦ ᢊᡪᢞᡪᡬᡨ ᡥᢞᢊᡬᢑᡪᢊᢚᡫ ᡬᡬᡧ ᢘᡭᢔᡬᢜᡪᢐ ᡫ ᡸᡪᢞᡬᡱᡱᡭᢚᡪᢛᡪᡫ ᠃ ᢘᡭᡪᡪᡪᡬᡬᢑᡪᡪᡪᢔᡪᡧ ᡥᡪᢛᡬᢐ ᡥᢚᡧ ᡴᡭᢔᡭᡭᡧ ᢘᡪᡭᢊᡪᡨ ᠂ ᡬᡬᡱᡱᡭᢑᢚᡬᢑᡪᢐ ᠂  ᡥᡪᡬᡬᡪᢊᡱᡱᡭᢞᡬᢙᡳ ᢋᡭᡬᢙᡪᢑᢊᡪᢊᡪᡧ ᢘᡭᡪᡪᡪᡬᡬᢑᡪᡳᡪᢐ ᡥᡪᡱᡱᡪᢝ ᡥᢚᡧ ᢔᡬᢋᡭᢝ ᡬᡬᡪᢝ ᡥᡭᡬᢔᡭᢞᢋᡭ ᢊᡪᢋᡭ ᡬᡪᢞᢊᡪᡨ ᢙᡳ ᢘᡭᢝᡨ ᡳᡪᡪᡪᡪᢙᡪᡫ ᠃ ᢘᡪᢞᡧ ᡥᡪᡪᢊᢊᢑᡫ ᢊᡪᢑᡧ ᠂ ᢊᡬᢙᡪᡭᡧ ᢊᡪᢑᡧ ᠂ ᢌᡭᡪᢊᡱᡱᡭᢐ ᢊᡪᢑᡪᡧ ᢙᡳ ᡯᡪᡳᢙᡪᢞᢊᡪᡫ ᠂ ᡳᡪᢔᡧ ᡥᡪᡪᢊᢇᡨ ᡬᡪᢞᢊᡪᡨ ᡬᡬᡧ ᡥᡭᢞᡭᢓ ᢊᡪᢑᡧ ᡬᡫ ᡥᢊᡬᢑᡪᡧ ᢔᡭᢞᢚᡳ ᡳᡪᡬᡬᢉᡨ ᠃ ᡥᡭᡬᡱᡳ ᡥᡭᢞᡭᡫ ᢚᡭᡪᡪᡱᡪᢎᢛᡬᢐ  ᢈᡭᢟᡪᡫ ᡥᢚᡧ ᠄ 《 ᡥᡪᢘᡬᢑᡧ  ᡸᡪᡱᡱᡪᡧ ᡳᡪᡨ ᡥᢨᡭᡬᡪᢊᡱᡳ 》 ᢊᡪᢋᡭ ᢔᡪᢙᡭᡲ ᡬᡬᡪᢝ  ᢘᡪᡬᡬᢑᡭᢎᢛᡫ ᢊᡬᡰᡨ ᠃

ᡥᡭᢙᡳ ᡳᡬᢙᡧ ᢚᡭᡪᡪᡱᡪᢎᢛᡬᢐ  ᢈᡭᢟᡪᡫ ᡳᡪᡧ ᢜᡪᢞᡬᢜᡪᡧ ᡳ ᢘᡪᡳᢚᡪᡪᡬᡨ ᢙᡪᡱᡱᡪᡧ  ᢋᡭᡬᡪᢙᡭᡭᡪᢊᡪᡧ ᡥᡭᢞᡬᡫᡨ ᡒ




ᢚᡭᡪᡪᡱᡪᢎᢛᡬᢐ ᠄ ᡬᡧ ᠂ ᡸᡪᢎᡭᢇ ᡭᡧ ᢘᡪᢞᡬᢋᡭᡧ ᢙᡳ ᢚᡬᡪᢊᢊᡬᢓ ᡸᡭᢑᡴᡭᡱᡱᡪᡧ ᡳ ᢘᡪᡱᡱᡪᡱᡱᡪᢎᡪᢐ ᡸᡪᢙᡪᡪᡳᡪᡱᡱᡪᢙᡭᢝ ᡥᡪᢇᡨ ᡳᡪᡨ ᢚᡬᡪᢊᢊᡬᢓ ᡸᡭᢑᡴᡭᡱᡱᡪᡧ ᢙᡳ ᡳᡪᡬᡬᢉᡨ ᡴᡭᡬᢋᡭ ᡸᡭᢑᡴᡭᡱᡱᡪᡧ ᡳ ᢊᡪᢔᡬᢋᡭᡭᡧ ᠂ ᡥᡬᡪᢘᢟᢞᡱᢟᢘᡦ ᡬᡬᡧ ᡥᡬᢙᡪᡳᢊᡬᢙᡪᡫ ᡥᡭᢞᡭᢑᢚᡪᡪᡪᢔᡪᡭᡧ ᡳᡪᡨ ᢚᡬᡪᢊᢊᡬᢓ ᡸᡭᢑᡴᡭᡱᡱᡪᡧ ᡳ ᡯᡪᡬᡬᢞᡪᡱᡱᡭᢑᡭᡪᡪᢚᡫ ᡯᡪᢝ ᡭᡧ ᡥᡭᡬᢙᡪᢔᡫ ᡬᡬᡧ ᡥᡪᢎᡭᡱᡱᡭᢑᡪᡪᡬᡨ ᡫ ᡥᡪᢔᡪᡱᡱᡭᡧ ᡬᡭᢑᡱᡱᡪᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᡯᡪᢎᡪᡬᡫ ᢚᡭᡪᡪᡱᡪᢎᢛᡬᢐ ᢊᡪᢙᡪᡬᡨ ᠃ ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ ᡭᡧ ᢔᡬᡰᡨ ᡳᡪᢞᡱᡱᡳ ᡬᡪᢋᡭᡧ ᡸᡭᢔᡬᡱᡱᡭᡧ ᢙᡳ ᡯᡭᢙᡭᢇ ᢘᡪᡫ ᠃ ᡥᡭᢙᡭᡪᡪᡪᡧ ᢙᡳ ᢔᡬᡪᢊᡱᡱᡪᡷᡭᢝ ᢘᡳ ᡥᡪᢎᡬᢙᡭᢞᡪᢛᡳ ᡳᡪᡬᡬᢉᡨ ᢜᡭᢍ ᡥᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᡭᡬᡱᡳ ᡥᡭᢞᡭᡫ ᡸᡪᢙᡪᡪᡳᡪᡱᡱᡪᢙᡭᢝ ᡥᡪᢇᡨ ᡬᡬᡧ ᡥᡭᢞᡬᢑᢉᡨ ᡳᡪᢝ ᢚᡬᡪᢊᢊᡬᢓ ᡸᡭᢑᡴᡭᡱᡱᡪᡧ ᢙᡳ ᡥᡭᡬᡳᡪᢝ ᡭᡧ ᡬᡬᡱᡱᡪᡪᡪᡪᡧ ᢌᡪᢙᡪᢙᡪᡬᡨ ᢜᡪᡱᡱᡭᢍᡨ ᡳᡪᡧ ᢜᡪᢞᡬᡫᡨ ᢊᡪᢔᡪᡧ ᢜᡭᢍ ᠃ ᡥᡭᡬᡱᡪᡧ ᢙᡳ ᡳᡪᡧ ᢘᡪᡭᢊᡪᡨ ᡴᡭᢐ ᢌᡬᡱᡳ ᢔᡭᢙᡭᢑᡱᡱᡪᡧ ᡳ ᡥᡪᢛᡬᢐ ᡳᡬᢔᡫ ᠂ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᢘᡪᡭᢊᡪᡧ ᢙᡳ ᢔᡭᡱᡬᢞᡪᡪᡪᢐ ᢘᡪᡫ ᠂ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᢑᢙᡪᡲ ᡬᡭᡬᡬᢐ ᡭᡧ ᢜᡪᢞᡬᡫᡨ ᢊᡪᢑᡪᢑᢚᡪᢊᡪᢝ ᠂ ᢔᡭᡱᡬᡧ ᠂ ᡥᡬᡪᢘᢟᢞᡱᢟᢘᡦ ᠂ ᡥᢑᢙᡪᡲ ᡬᡭᡬᡬᢐ ᡭᡧ ᢟᡬᢙᡬᡭ ᠂ ᡳᡬᢚᡬᢑᢊᡪᡨ ᠂ ᢘᡪᡱᡱᡭᡳ ᡬᡪᢞᢊᡪᡨ ᡥᢚᡧ ᢘᡪᡭᢊᡪᡨ ᡬᡬᡧ ᡸᡪᢎᡬᡫᡨ ᢘᡪᡫ ᢏᡧ ᡴᡭᢐ ᢔᡭᡱᡭᢔᢚᡳ ᡥᡪᡳᢙᡪᢇ ᢜᡭᢍ ᡥᡨ ᠃ ᢘᡪᡬᡬᢎᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᢌᡬᡱᡳ ᢜᡪᢞᡬᡪᡪᢔᡪᡧ ᡴᡭᡬᢋᡭᡧ ᡫ ᡬᡭᡬᡲ ᢊᡪᢋᡭ ᡬᡬᡧ ᡥᡪᢞᢉᡨ ᡥᡭᡬᢊᡪᡫ ᠂ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᢜᡪᢊᡪᡨ ᢘᡭᡬᢑᡭᡲ ᢙᡳ ᡳᡪᡧ ᡥᡭᡱᡭᡳᢚᡬᢙᡪᡫ ᠂ ᢜᡪᢞᡭᡪᢊᢊᡪᡫ ᢘᡭᡬᢑᡭᡲ ᢙᡳ ᡳᡪᡧ ᡬᡭᡬᡲ ᢊᡪᢛᡳ ᡴᡭᢙᡭᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡸᡭᡬᡬᢔᡬᢙᡧ ᡥᢋᡭᡧ ᡫ ᢘᡭᢔᡪᡪᡪᡫ ᢌᡪᢙᡪᢙᡪᡬᡨ ᢋᡭᡬᢎᡭᡧ ᡳᡪᡬᡬᡳᡪᢐ ᡬᡪᢑᡪᢞᡪᡱᡱᡭᢑᡭᡱᡱᡪᡭᡧ ᡥᡭᡬᢊᢋᡭ ᡴᡭᢑᡳᡪᡨ ᡭᡳ ᢊᡪᢛᡳ ᢋᡭᡬᢔᡪᡧ ᡯᡪᡬᡬᢙᡪᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᡸᡪᢙᡪᡪᡳᡪᡱᡱᡪᢙᡭᢝ ᡥᡪᡪᡪᡪᢑᡪᡪᡪᢚᡫ ᡥᢚᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡬᡬᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡸᡪᡱᡱᡪᡧ ᡳ ᢘᡭᡪᡪᡪᡫ ᢔᡪᢙᡭᡲ ᡥᡭᡬᢊᢋᡭᢊᢔᡪᡧ ᡴᡭᢑᡪᡪᡭᢝ ᡥᡱᡧ ᢘᡭᡪᡪᡪᡫ ᢚᡬᢙᡪᡧ ᢜᡪᢙᡪᡧ  ᢘᡪᡬᡬᢑᡭᡧ ᢊᡬᡫᡨ ᠃


ᡥᡪᢘᢘᡬᢑᡧ ᡸᡪᡱᡱᡪᡧ ᡴᡭᢐ ᡥᢨᡭᡬᡪᢊᡱᡳ ᢋᡭᡬᢞᡭᡧ ᡳ ᢘᡭᢎᡳ ᡸᡪᡱᡱᡪᡧ ᠂ ᢘᡪᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᡳᡪᢔᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᢋᡭᡬᢞᡭᡧ ᡳ ᡥᢟᡭᡬᢞᡭᡶᡪᡨ ᢙᡳ ᡳᡪᡬᡬᡪᡪᡳ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᢊᡬᡱᡫ ᢘᡭᢎᡳ ᡸᡪᡱᡱᡪᡧ ᠃ ᡥᢟᡭᡬᢞᡭᡶᡪᡨ ᡬᡬᡧ ᢘᡪᡭᢊᡪᡨ ᡬᡫ ᢜᡪᢊᡪᡨ ᡳᡪᢝ ᡯᡭᡬᢑᡭᢊᡪᢑᡪᢊᢔᡪᡧ ᠂ ᡥᡭᢞᢚᡬᡧ ᢚᡪᢇ ᡭᡧ ᡥᢟᡭᡬᢞᡭᡶᡪᡨ ᡬᡬᡧ ᡥᡭᢑᡭᢓ ᡭᡭᡧ ᡭᡧ ᡳᡪᡬᡬᢞᡬᢔᡬᢐ ᠂ ᡯᡭᢙᡭᢇ ᢘᡪᡳᡬᢔᢊᡪᢝ ᡭᡧ ᢊᡪᢎᢛᡬᡫᡨ ᠂ ᡥᡪᢎᡬᢙᡭᢞᡪᡪᡪᡳ ᡬᡪᡪᡬᡨ ᡬᡪᡪᢊᢔᡬᢐ ᡫ ᡯᡫ ᢜᡪᢊᡪᡨ ᢊᡪᢎᢛᡬᢜᡪᡧ ᢙᡳ ᡯᡭᡬᢑᡭᢊᡪᢑᡪᢊᢔᡪᡧ ᡳᡪᢔᡧ ᡯᡬᢊᡪᡨ ᡥᡭᡬᡪᢙᡭᢔᡭᢑᡪᢊᢚᡫ ᡬᡬᡧ ᡯᡬᢊᡪᡨ ᢊᡪᢛᡳ ᢊᡪᢑᡪᢛᡳ ᡴᡭᢑᡭᡰᡨ ᠃ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᡥᢟᡭᡬᢞᡭᡶᡪᡨ ᢙᡳ ᡳᡪᡬᡬᢉᡨ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡴᡭᢐ ᢜᡪᢇ ᡥᡭᢞᡬᢙᡧ ᢊᡪᢙᡭᡧ ᡬᡪᡱᡱᡭᡧ ᡬᡬᢐ ᡭᡧ ᡥᢎᡭᡰᡨ ᡥᡪᢛᡪᡫ ᡯᡭᢙᡭᢇ ᡥᢚᡧ ᡯᡪᢋᡭᢛᡳ ᡳᡪᢞᡪᡱᡱᡭᡪᢔᡫ ᡳᡪᡧ ᢜᡪᡴᡭᡪᡪᢔᡪᡧ ᢊᡪᢙᡪᡬᡨ ᡫ ᢋᡭᡬᢎᡭᡧ ᡴᡭᢑᡱᡱᡪᡧ ᢔᡪᡱᡪᢛᡳ ᡳᡪᡬᡬᡱᡱᡪᢞᡪᡫ ᠃ ᢘᡪᡬᡬᢎᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᢊᡬᢊᡪᡭᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡬᡬᡧ ᡸᡭᡬᡬᢚᡬᢓ ᡴᡭᢐ ᡳᡬᢙᡪᡧ ᢘᡪᡫ ᡸᡭᢑᡴᡭᢉᡨ ᢘᡪᡫ ᢊᡪᢙᡪᡬᡨ ᡫ ᢔᡪᡱᡪᢛᡳ ᡳᡪᡬᡬᡫᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᢘᡪᡭᢊᡪᡧ ᡥᢚᡧ ᡯᡫ ᡥᢊᡬᢑᡪᢊᡪᡭᡧ ᢜᡪᢞᡬᡫᡨ ᠃ 


ᡥᢨᡭᡬᡪᢊᡱᡳ ᢊᡪᢙᡪᡬᡨ ᡥᡭᡬᡪᢙᡭᢔᡭᢙᡪᡧ ᢜᡪᢔᡭᢙᡪᡧ ᡴᡭᢐ ᡥᡭᡭᢐ ᡯᡫ ᡥᡪᢧᡬᡫᡨ ᢘᡬᡲ ᡥᢚᡧ ᡥᢋᡭᢔᡭᢐ ᢘᡪᡫ ᢊᡪᢙᡪᡬᡨ ᡫ ᢋᡭᡬᢎᡭᡧ ᡴᡭᢑᡱᡱᡪᡧ ᢌᡪᢙᡪᢛᡳ ᡳᡪᡬᡬᢉᡨ ᢜᡭᢍ ᡥᡨ ᠂ ᢘᡪᡭᢊᡪᡧ ᢘᡪᢊᡪᢝᡨ ᢚᡳ ᢜᡪᢞᡬᢙᡪᢇ ᠂ ᢌᡪᡧ ᡳ ᢘᡪᡭᢊᡪᡧ ᢘᡪᢊᡪᢝᡨ ᢚᡳ ᡸᡪᢑᢙᡳ ᢘᡭᢞᡪᡭᡪᢙᡪᢇ ᠃ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᡯᡪᢞᡬᡧ ᢜᡪᢞᡬᢙᡪᢇ ᡥᡭᡬᢊᡪᡫ ᠃ ᡥᢟᡭᡬᢞᡭᡶᡪᡨ ᡬᡬᡧ ᢘᡪᡭᢊᡪᡨ ᠂ ᢊᢟᢞᢎᡪᡧ ᡳ ᢘᡪᡭᢊᡪᡧ ᢙᡳ ᠂ ᢞᡭᢎᡧ ᡬᡬᡧ ᢘᡪᡭᢊᡪᡧ ᢙᡳ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡬᡬᡧ ᢘᡭᡪᡪᡪᡫ ᡥᡪᢞᡳᡬᡧ ᡯᡪᢞᡬᡧ ᡳᡬᢚᡬᢊᢔᡪᡧ ᡳᡪᡬᡬᢉᡨ ᠃ ᡸᡪᢞᡬᡧ ᢌᡪᡧ ᡳ ᢊᡬᢙᡪᡭᡧ ᡥᡭᢑᡭᢓ ᡭᡧ ᢘᡪᡭᢊᡪᡧ ᢙᡳ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡬᡫ ᢘᡪᢎᡪᡫ ᢘᡭᢞᡪᡭᡪᢙᡪᢇ ᡥᡭᡬᢊᡪᡫ ᠂ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡬᡬᡧ ᢘᡭᡪᡪᡪᡫ ᡥᡪᢙᡧ ᢘᡪᡪᢙᡧ ᡥᢚᡧ ᢋᡭᡬᢎᡭᡧ ᡥᡪᢑᡪᡪᡪᢔᡪᡧ ᠂ ᢜᡪᡱᡱᡭᢍᡨ ᡴᡭᢑᡬᢜᡪᡪᡪᢔᡪᡧ ᢊᡪᢛᡳ ᢌᡪᡱᡱᡳ ᢘᡪᢐᡨ ᡥᢚᡧ ᡯᡫ ᢜᡪᢞᡬᢙᡪᢇ ᠃ ᢊᡪᢋᡭ ᢙᡳ ᢘᡪᢙᡪᡱᡪᢝ ᡭᡧ ᢊᡬᢊᢔᡪᡧ ᡥᡪᡱᡱᡭᡳ ᢜᡪᢊᡪᡨ ᡥᡪᢎᢛᡬᢑᢙᡧ ᡬᡫ ᢊᡬᢙᡪᡭᡧ ᢘᡪᡭᢊᡪᡧ ᢙᡳ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᡭᡬᡪᢊᢊᡪᢞᡪᢚᡬᢊᡪᢙᡪᡬᡨ ᡳᡪᡬᡬᡰᡨ ᠃ ᡸᡪᢞᡬᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡥᡭᢑᡭᢓ ᡭᡧ ᢘᡪᡭᢊᡪᡧ ᢙᡳ ᢘᡭᢙᡭᢞᡪᡪᡪᡫ ᢜᡪᢞᡬᢛᡳ ᠂ ᡯᡪᢞᡬᡧ ᢘᡭᡱᡱᡪᢚᡬᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡪᡬᡬᢎᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡥᡭᢑᡭᢓ ᡭᡧ ᢘᡪᡭᢊᡪᡧ ᢙᡳ ᢜᡪᡱᡱᡳ ᢊᡪᢛᡳ ᡳᡬᢚᡬᢙᡪᡬᡨ ᡥᢚᡧ ᡯᡫ ᡥᢊᡬᢑᡪᢛᡳ ᢜᡪᢞᡬᡫᡨ ᠃ ᢘᡧ ᡴᡭᡬᢋᡭᡧ ᡳ ᢌᡪᢙᡪᢛᡳ ᡳᡪᡬᡬᡪᡪᡳ ᡳᡪᢝ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡬᡬᡧ ᢘᡪᡭᢊᡪᡨ ᡴᡭᢐ ᡥᡭᡧ ᢘᡭᡱᡱᡪᢑᡪᢐ ᡥᢚᡧ ᡥᢎᡭᡰᡨ ᢌᡭᢙᡭᡧ ᢚᡪᡧ ᡥᡬᡭᡫ ᡥᢚᡧ ᢏᡧ ᡥᢊᡬᢑᡪᢙᡪᡬᡨ ᢙᡧ ᠃ ᢌᡭᢙᡭᡧ ᢚᡪᡧ ᡥᡬᡭᡫ ᡬᡬᡧ ᡥᡪᡴᡭ ᡯᡫ ᢘᡭᡬᢎᡪᡧ ᢚᡪᡧ ᡥᡬᡭᡫ ᠂ ᡥᡪᡴᡭ ᡯᡫ ᢘᡭᡬᢎᡪᡧ ᢚᡪᡧ ᡥᡬᡭᡫ ᢊᡪᢙᡪᡬᡨ ᡭᡧ 《 ᢘᡭᡬᢎᡪᡧ 》 ᢊᡪᢙᡪᡬᡨ ᡯᡫ ᡳᡪᢞᡭᢇ ᡬᡪᢞᢊᡪᡨ ᡬᡬᡪᢊᢔᡧ ᡯᡫ ᡳᡪᡬᡬᡪᡪᡳ ᢙᡧ ᠃ ᢘᡭᡬᢎᡪᡧ ᢚᡪᢞᡬᡬᡨ ᡫ ᢈᡪᢞᡱᡱᡪᢛᡳ ᢚᡬᢙᡪᢙᡪᢇ ᠂ ᢘᡭᡬᢎᡪᡧ ᡥᢞᡭᢊᡪᡨ ᡬᡬᡧ ᢘᡪᡱᡱᡪᡱᡱᡪᢎᡪᢐ ᠂ ᡥᡬᡬᢎᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᡯᡬᢊᡪᡧ ᡬᡭᡬᡬᢐ ᡭᡧ ᢚᡪᢞᡬᡬᡨ ᡭᡧ ᡥᢞᢊᡪᢙᡪᡧ ᢊᡪᢛᡳ ᢊᡪᢑᡪᢋᡭ ᢙᡳ ᡴᡭᢑᡭᡰᡨ ᠃ ᢘᡭᡬᢎᡪᡧ ᢚᡪᡧ ᡥᡬᡭᡫ ᡬᡬᡧ ᢋᡭᡬᡳ ᡯᡫ ᢌᡭᢙᡭᡧ ᠂ ᡸᡭᢛᡬᢍ ᡯᡫ ᡥᡪᡴᡭ ᡥᢚᡧ ᡳᡪᡧ ᡥᢞᢊᡪᡨ ᡬᡫ ᢋᡭᡬᢚᡳ ᡳᡪᢝ ᡬᡪᢑᡱᡱᡪᢎᢛᡬᢑᡪᢛᡳ ᡥᡪᡴᡭᡪᡪᢔᡪᡧ ᢏᡧ ᢙᡧ ᠂ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᢋᡭᡬᢞᡭᡧ ᡫ ᡴᡭᡫ ᡴᡭᢑᡱᡱᡪᢛᡳ ᠂ ᡥᡪᢧᡬᡫᡨ ᡬᡬᡧ ᢘᡭᡬᡲ ᢘᡳ ᡥᡪᡴᡭᢞᡱᡱᡳ ᢘᡭᢎᡳ ᢋᡭᡬᢞᡭᡧ ᡫ ᡳᡪᡬᡬᡱᡱᡭᢑᢛᡳ ᠂ ᡬᡪᢋᡭᡧ ᢘᡪᢐᡨ ᡥᢚᡧ ᡯᡫ ᢔᡬᢜᡪᡪᡳᡬᡦ ᡬᡫ ᡥᢛᡪᢑᡪᢊᡪᡭᡧ ᠂ ᡳᡪᢞᡪᡱᡱᡭᡧ ᢘᡪᢐᡨ ᡳᡪᢝ ᡯᡫ ᡥᡪᢑᢙᡪᡫ ᡬᡬᡧ ᡳᡪᢞᡪᡱᡱᡭᡧ ᢙᡳ ᢋᡭᡬᢞᢙᡪᢐᡨ ᡥᢛᡪᢑᡪᢛᡳ ᠂ ᡥᡭᢞᡭᡪᡪᢔᡫ ᡳᡪᡧ ᢚᡪᡱᡱᡪᡧ ᢊᡪᢞᡪᢍ ᡫ ᢊᡪᢙᡭᢞᡪᢛᡳ ᠂ ᡸᡪᡧ ᡥᡳ ᢙᡫ ᢏᡬᡳ ᡳᡪᡪᡬᡨ ᡫ ᢋᡭᡬᢞᢙᡪᢐᡨ ᡸᡭᢞᡬᢛᡳ ᠂ ᡳᡪᢞᡬᢛᡳ ᡥᡪᢑᡪᡪᡪᡳ ᢔᡬᡪᡪᡪᡪᡪᢔᡪᡧ ᢘᡪᡬᡬᢎᡳ ᡥᡪᡱᡱᡭᡳ ᢜᡪᢊᡪᡨ ᡸᡪᡱᡱᡪᡧ ᡳᡪᡬᡬᢙᡪᢇ ᢜᡭᢍ ᡥᡨ ᠃ ᡸᡪᢞᡪᢎᢔᡪᢐ ᢘᡪᡫ ᡯᡫ ᡥᢑᢙᡪᡲ ᡬᡭᡬᡬᢐ ᡭᡧ ᡸᡪᡭᡪᡪᡪᡭᡱᡱᡪᡧ ᠂ ᡬᡪᡳᢔᡪᢞᢙᡪᡱᡱᡭᢑᢉᡨ ᠂ ᢘᡭᢙᡭᡱᡱᡪᢙᡳ ᡬᡬᡧ ᡬᡪᢙᡪᢞᡪᢐ ᡴᡭᢙᡪᢞᡪᢐ ᡥᢚᡧ ᡴᡭᢑᡭᡱᡱᡪᡭᡧ ᡥᡪᢧᡬᡫᡨ ᢘᡬᡲ ᢘᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡥᡱᡧ ᡥᡭᡬᡪᢙᡭᢔᡭᢙᡪᡧ ᢘᡭᢎᢙᡧ ᡳᡪᡧ ᡸᡪᡱᡱᡪᢞᡪᢛᡳ ᡥᢊᡬᢑᡪᢊᢔᡪᡧ ᢜᡭᢍ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡬᡪᢞᡬᢍ ᢊᡪᢔᡪᡬᡨ ᡯᡫ ᠂ ᡥᢎᡭᡰᡨ ᡳᡪᡬᡬᢉᡨ ᢊᡪᢔᡪᡬᡨ ᡯᡫ ᡥᢔᡪᢋᡭᢐᡨ ᡬᡪᢋᡭᡧ ᢊᡪᢔᡪᡬᡨ ᡯᡫ ᢊᡬᢙᡪᡭᡧ ᡥᡭᢞᡭᡱᡱᡳ ᡯᡪᡬᡬᢑᡪᢛᡳ ᡥᡭᢚᡬᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠂ ᡥᢎᡭᡱᡪᢙᡳ ᡥᢨᡭᡬᡪᢊᡱᡳ ᢊᡪᢛᡳ ᢜᡪᢞᡬᢙᡪᢇ ᠃ ᡸᡭᡬᡬᡰᡨ ᡳᡪᡬᡬᢉᡨ ᢊᡪᢔᡪᡬᡨ ᡯᡫ ᡯᡭᢙᡭᢇ ᢘᡳ ᡳᡪᡧ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᢑᢋᡭᡫ ᠂ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᡸᡭᢛᡬᢍ ᡯᡫ ᡳᡪᢞᡪᡱᡱᡭᡪᢔᡫ ᡳᡪᡧ ᡯᡪᢋᡭᢛᡳ ᢜᡪᡴᡭᡪᡪᢔᡪᡧ ᢜᡭᢍ ᠂ ᢜᡪᡱᡱᡪᢊᡬᡱᡱᡪᡭᡧ ᡴᡭᡫ ᢊᡪᡳᡪᢐ ᡬᡪᢋᡭᡧ ᢘᡪᢐᡨ ᡥᢚᡧ ᡯᡫ ᢊᡬᡪᢊᡱᡱᡪᡧ ᡳ ᡯᡬᢞᡭᡱᡱᡳ ᡥᢚᡧ ᡥᢋᡭᢔᡭᢊᢔᡪᡧ ᢔᡬᢜᡪᡪᡳᡬᡦ ᢊᡪᢙᡪᡬᡨ ᡥᡭᡬᡪᢙᡭᢔᡭᢙᡪᡧ ᢈᡪᢞᢚᡳ ᡥᡬᢞᡪᢊᢔᡪᡧ ᡴᡭᢑᡪᡪᡭᢝ ᡳᡪᢞᡪᡱᡱᡭᡪᢔᡫ ᡳᡪᡧ ᡯᡪᢋᡭᢛᡳ ᢜᡪᡴᡭᡪᡪᢔᡪᡧ ᡥᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡯᡪᢋᡭᢊᢔᡪᢊᡪᢝ ᡳᡪᡬᡬᡱᡱᡪᡭᡧ ᡸᡪᢎᡭᢇ ᡭᡧ ᡥᢚᡭᢓ ᢘᡭᡱᡫ ᡥᢟᡭᡬᢞᡭᡶᡪᡨ ᡬᡬᡧ ᡬᡪᢋᡭᡧ ᡬᡪᢇᡨ ᢙᡳ ᡬᡪᢋᡭᡧ ᡥᢟᡭᡬᢞᡭᡶᡪᡨ ᡬᡫ ᡥᢛᡪᢑᡪᢛᡳ ᢔᡪᡱᡱᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡭᢙᡳ ᡬᡬᡧ ᡸᡪᡪᢊᡱᡱᡪᢞᡫ ᡬᡬᡧ ᢘᡪᢐᡨ ᡯᡭᢙᡭᢇ ᡫ ᡥᢛᡪᢑᡪᢛᡳ ᢔᡪᡱᡱᡭᢛᡪᡫ ᠃


ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡭᡧ ᢘᡭᡪᡪᡪᡫ ᠂ ᢜᡪᡱᡱᡪᢊᡬᢛᡳ ᡥᢨᡭᡬᡪᢊᡱᡳ ᢊᡪᢙᡪᡬᡨ ᡯᡪᢝᡨ ᢘᡪᡫ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᢊᡪᢙᡪᡬᡨ ᢘᡭᡪᡪᡪᡫ ᡥᡭᡬᡳᡪᢝ ᡭᡧ ᢘᡪᡱᡱᡪᢎᡪᢇ ᡬᡬᡪᡧ ᢜᡪᢞᡬᡫᡨ ᠃ ᡥᢑᢙᡪᡲ ᡬᡭᡬᡬᢐ ᡭᡧ ᡥᡪᡪᢊᢊᢑᡫ ᢊᡪᢑᡪᡧ ᡳ ᡳᡬᢚᡬᡬᡨ ᢘᡳ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡫ ᢜᡪᢎᡪᢝ ᡥᡭᡭᡪᢇᡨ ᢘᡪᡫ ᠂ ᢊᡬᢙᡪᡭᡧ ᢊᡪᢑᡪᡧ ᡳ ᡳᡬᢚᡬᡬᡨ ᢘᡳ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡫ ᢜᡪᢎᡪᢝ ᡥᡭᡭᡪᢇᡨ ᢘᡪᡫ ᢊᡪᢛᡳ ᡥᡬᡬᢎᡳ ᢘᡪᡬᡬᢎᡳ ᢜᡪᡱᡱᡭᢍᡨ ᡳᡪᡬᡬᢙᡪᢇ ᠃ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᢊᡪᡧ ᡳ ᢊᡪᢑᡪᢊᢔᡪᡧ ᢚᡳ ᢊᡪᢔᡪᡧ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡯᡭᢙᡪᢑᡪᡪᡪᢙᡪᢉᡨ ᡥᡭᡬᢊᡪᡫ ᠃ ᢌᡬᡱᡳ ᢘᡭᡭᢝᡨ ᡥᢨᡭᡬᡪᢊᡱᡳ ᢊᡪᢙᡪᡬᡨ ᡭᡧ ᢘᡭᡪᡪᡪᡫ ᢜᡪᢞᡬᡪᡪᡳ ᢊᡪᢛᡳ ᡳᡪᡬᡬᢉᡨ ᡴᡭᢐ ᡳᡪᢔᡧ ᡯᡬᢊᡪᡨ ᡬᡭᡬᡬᢐ ᡭᡧ ᢘᡪᡱᡱᡪᢎᡪᢇ ᡴᡭᢑᡭᡰᡨ ᠃ ᡥᡬᡬᢎᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᡯᡪᡬᡬᢛᡧ ᢘᡧ ᡯᡪᢝ ᡯᡪᢞᡬᡧ ᢔᡭᢙᡭᢑᢛᡳ ᡥᡭᡬᢛᡪᢊᡪᢞᡪᡫ ᠂ ᢌᡬᡱᡳ ᢜᡪᢞᡬᢛᡳ ᡳᡪᡬᡬᡪᡪᡳ ᡬᡭᡬᡲ ᡳᡪᡬᡬᡰᡨ ᡴᡭᢞᡭᡱᡱᡳ ᡳᡪᡬᡬᡰᡨ ᢊᡪᢙᡪᡬᡨ ᡫ ᢘᡪᢊᡬᡧ ᢏᡪᡳᢑᡪᡪᡪᡳ ᡴᡭᢑᡳᡪᡨ ᡭᡳ ᠃ ᢊᡬᢙᡪᡭᡧ ᡭᡧ ᢘᡪᡭᢊᡪᡧ ᢙᡳ ᡴᡭᢐ ᡥᢨᡭᡬᡪᢊᡱᡳ ᢊᡪᢙᡪᡬᡨ ᠂ ᡸᡪᢞᡬᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᢘᡪᡭᢊᡪᡧ ᢙᡳ ᡴᡭᢐ ᠂ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᢜᡭᢔᡳ ᡳᡪᢝ ᢜᡪᢞᡬᡳᡪᢐ ᡬᡭᡬᢊᡪᢝ ᢏᡧ 《 ᡥᢨᡭᡬᡧ ᡯᡪᢝ 》 ᠂ 《 ᡥᢨᡭᡬᡧ ᢋᡭᡬᢞᡭᡧ 》 ᢊᡪᢛᡳ ᢜᡪᢞᡬᡪᡪᡳ ᢜᡭᢔᡭᢙᡪᡫ ᠃ ᢌᡪᡧ ᡳ ᡥᡭᡬᡬᡱᡱᡭᢞᢛᡬᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡥᡭᡬᢔᡭᡬᡨ ᡬᡬᡪᢝ ᡳᡬᢚᡬᡳᡪᢐ 《 ᡥᢨᡭᡬᡧ  》 ᠃ ᡳᡬᢙᡪᡧ ᡳ ᡴᡭᡬᢝ ᢌᡪᢙᡪᢛᡳ ᡳᡪᡬᡬᢉᡨ ᡳᡪᢝ 《 ᡥᢨᡭᡬᡧ  》 ᢊᡪᢙᡪᡬᡨ ᡥᡭᡬᢊᡪᡨ ᡴᡭᢐ 《 ᢋᡭᡬᡳ 》 ᢊᡪᢙᡪᡬᡨ ᡥᡭᡬᢊᡪᡧ ᢙᡳ 《 ᡧ 》 ᢘᡪᡱᡱᡪᡴᡭᢞᡫ ᡬᡪᢑᡱᡱᡪᡱᡱᡪᡭᡧ ᢋᡭᡬᢎᡭᡧ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡪᡬᡬᢎᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᢋᡭᡬᡳ ᢊᡪᢔᡪᡧ ᡥᡭᡭᡪᢇᡨ ᢘᡪᡫ ᠂ 《 ᢋᡭᡬᡳ ᡯᡪᢝ 》 ᢊᡪᢛᡳ ᡥᡭᢞᢚᡬᡱᡱᡭᢑᡳᡪᢐ ᡬᡭᡬᢊᡪᢝ ᢔᡬᡬᡨ ᡳᡪᡬᡬᡪᡪᡳ ᢙᡧ ᠃ ᢘᡪᢊᡪᡳᡪᢐ ᢜᡪᡱᡱᡭᡧ ᡳ ᢋᡭᡬᡳ ᡴᡭᡫ ᢊᡪᡳᡪᢐ ᢘᡪᢊᢞᡫ ᡬᡬᡧ ᢋᡭᡬᡳ ᠂ ᢋᡭᡬᢊᡪᡨ ᢘᡪᢊᢞᡫ ᡬᡬᡧ ᢋᡭᡬᡳ ᠃ ᢜᡪᡱᡱᡪᢊᡬᡱᡱᡪᡭᡧ ᢊᡪᡳᡪᢐ ᢘᡭᡪᡪᡪᡫ ᡬᡬᡧ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᡯᡪᢋᡭᢙᡪᢑᢚᡬᡭᡧ ᡳᡪᢔᡧ ᢘᡪᢊᢞᡫ ᢔᡬᢙᡭᢑᢊᡪᡨ ᢘᡪᡫ ᠂ ᢘᡪᢊᡪᢋᡭᢑᡪᢝ ᢋᡭᡬᢎᡭᡧ ᡴᡭᢑᡱᡱᡪᡧ ᠂ ᡥᡭᡪᢚᡪᡱᡱᡪᡬᡬᢑᡪᡧ ᡥᢞᢊᡪᡨ ᡳᡪᢞᡬᢙᡪᢇ ᢋᡭᡬᢎᡭᢓ ᡯᡫ ᡴᡭᢐ ᢘᡪᢊᢞᡫ ᡬᡬᡧ ᢋᡭᡬᡳ ᠂ ᢘᡪᢊᢞᡫ ᡥᢚᡧ ᡳᡪᡱᡱᡭᢛᡳ ᡥᡬᢞᡪᢊᢔᡪᡧ ᢊᡪᡭᢊᡪᡭᡧ ᡯᡪᢝ ᠂ ᢘᡪᢊᢞᡫ ᡬᡬᡧ ᢋᡭᡬᡳ ᡯᡪᢝ ᠂ ᢋᡭᡬᢎᡭᡧ ᡯᡪᢝ ᠂ ᡥᢨᡭᡬᡪᢊᡱᡳ ᢊᡪᢛᡳ ᡸᡭᡳᡬᢞᡪᢛᡳ ᡥᡬᢞᡪᢊᢔᡪᡧ ᢊᡪᢛᡳ ᢘᡪᡱᡱᡪᢎᡪᡪᡪᢑᡪᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᡯᡭᡬᢋᡭᢊᡪᡨ ᡯᡬᢊᡪᡨ ᢘᡪᢐᡨ ᡳᡪᢝ ᡳᡬᢚᡬᢑᢊᡪᡨ ᡬᡬᡧ ᢘᡪᢐᡨ ᡳᡪᢝ ᡥᡪᡳᢚᡳ ᢊᡪᢑᡪᢊᢔᡪᡧ ᢚᡳ ᢊᡪᢔᡪᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡬᡫ ᡥᡪᡪᢊᢊᢑᡫ ᢊᡪᢑᡪᡧ ᡳ ᡳᡬᢚᡬᡬᡨ ᢘᡳ Huns ᢊᡪᢛᡳ ᡳᡬᢚᡬᡰᡨ ᠃ ᡥᡪᢞᡳ ᢙᡳ ᡯᡫ ᡥᡭᢑᡪᡧ ᢘᡭᡱᡱᡪᡧ ᡳ ᢘᡪᡱᡱᡪᡴᡭᢞᡫ s ᡬᡪᢑᡱᡱᡪᡱᡱᡪᡭᡧ Huns ᢊᡪᢛᡳ ᡳᡬᢚᡬᢛᡳ ᡳᡪᡬᡬᢉᡨ ᠂ ᡥᡪᡪᢊᢊᢑᡫ ᢊᡪᢑᡪᡧ ᢙᡳ ᡴᡭᢐ ᡸᡪᡪᢓ ᢊᡪᢛᡳ ᡥᡭᡪᢊᢔᡬᢙᡪᢇ ᠃ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡬᡫ Huns ᢊᡪᢛᡳ ᡳᡬᢚᡬᢛᡳ ᡳᡪᡬᡬᢉᡨ ᡬᡫ ᢌᡭᡪᢊᡱᡱᡭᢐ ᢘᡪᡱᡱᡭᢙᡪᢑᢉᡨ ᡳᡪᢝ ᡬᡬᡪᡧ ᡥᡭᡪᢊᢔᡬᡳᡪᢐ ᢜᡪᢇ ᢏᡧ ᢋᡭᡬᢎᡭᡧ ᢊᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡨ ᢔᡬᢙᡧ ᠃ ᡳᡬᢙᡪᡱᡭᢓ ᡸᡪᡪᢊᡱᡱᡪᢞᡫ ᡬᡫ ᡥᡭᡪᢊᡱᡱᡪᢞᡫ ᢊᡪᢛᡳ ᢊᡪᢑᡪᢙᡪᡬᡨ ᠃ ᢋᡭᡬᡪᢊᢊᡪᢞᡫ ᠂ ᡥᡭᡪᢊᡱᡱᡪᢞᡫ ᠂ ᢋᡭᡬᢎᡭᡧ ᡴᡭᡬᢝ 《 ᢋᡭᡬ 》 ᢘᡪᡫ ᡸᡭᢑᡴᡭᢉᡨ ᢘᡪᡫ ᠃ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᢌᡪᡧ ᡳ ᢌᡭᡪᢊᡱᡱᡭᢐ ᢊᡪᢑᡪᡧ ᢙᡳ ᢋᡭᡬᢎᡭᡧ ᢊᡪᢙᡪᡬᡨ ᡴᡭᢐ ᡥᢨᡭᡬᡪᢊᡱᡳ ᢘᡪᡫ ᡸᡭᢑᡴᡭᢉᡨ ᢘᡪᡫ ᢊᡪᢙᡪᡬᡨ ᡫ ᡸᡭᢑᡴᡭᢛᡳ ᢊᡪᢑᡪᡫᡨ ᢊᡪᢔᡪᡧ ᢜᡭᢍ ᡥᡨ ᠃ ᢘᡪᡬᡬᢎᡳ ᢚᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᢋᡭᡬᢎᡭᡧ ᡯᡪᢝ ᢊᡪᢙᡪᡬᡨ ᡫ ᡴᡭᢐ ᢊᡬᢙᡪᡭᡧ ᢊᡪᢑᡧ ᡥᡭᢇ ᡥᢚᡧ ᡳᡪᡧ ᡴᡭᡬᢞᡬᡧ ᡳᡬᢔᡫ ᢜᡭᢍ ᢚᡬᡱᡫ ᢔᡬᢜᡭᡪᡬᡨ ᡫ ᡯᡫ ᡸᡪᢞᢊᡬᢓ ᢊᡪᢞᢚᡪᢊᡪᡫ ᡬᡬᡧ ᢔᡬᢜᡭᡪᡬᡨ ᡬᡬᡪᢝ ᡳᡬᢚᡬᢊᡪᡭᡧ ᠂ ᡯᡳ ᡬᡫ ᡯᡫ ᡴᡭᡱᡱᡭᢐ ᡭᡧ ᡯᡳ ᡳᡪᢝ ᡳᡬᢚᡬᢊᡪᡭᡧ ᠂ ᢊᡬᢙᡪᡭᡪᢚᡭᡭᡧ ᡳᡬᢙᡪᡧ ᡫ ᢘᡭᢞᡭᢎᢛᡬᢑᡪᢛᡳ ᠂ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡬᡫ ᢘᡭᢞᡭᢎᢛᡬᢑᡪᢛᡳ ᡳᡪᡬᡬᢉᡨ ᢙᡧ ᠃ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᢚᡪᡱᡱᡪᢔᡫ ᡥᡭᡭᡪᢇᡨ ᡯᡫ ᡴᡭᢐ ᢘᡪᢊᢞᡫ ᡬᡬᡧ ᢋᡭᡬᡳ ᡯᡪᢝ ᢜᡭᢍ ᡥᡨ ᢊᡪᢙᡪᡬᡨ ᡫ ᢘᡪᡱᡭᢓ ᢔᡪᡱᡪᢛᡳ ᢜᡪᡴᡭᡱᡱᡪᢞᡪᡫ ᠃ ᡬᡧ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡳᡪᢞᡪᡱᡱᡭᡧ ᢘᡪᢐᡨ ᢙᡳ ᠂ ᡥᢟᡭᡬᢞᡭᡶᡪᡨ ᢙᡳ ᡥᡭᢚᡬᡪᡪᢔᡪᡧ ᡳ ᢘᡪᢞᡪᢉᡨ ᢞᡭᢎᡧ ᡬᡬᡧ ᢘᡪᡭᢊᡪᢚᡫ ᡯᡪᢝ 《 ᢋᡭᡬᢎᡭᡧ ᡯᡪᢝ 》 ᢊᡪᢛᡳ ᡳᡬᢚᡬᢊᢔᡪᡧ ᠂ 《 Hun 》 ᢊᡪᢛᡳ ᡳᡬᢚᡬᢊᢔᡪᡧ ᢜᡭᢍ ᠂ ᡥᡭᢙᡳ ᢚᡳ ᢊᡪᢔᡪᡧ ᢘᡪᢊᡪᢛᡳ ᡳᡬᢚᡬᢛᡳ ᡳᡪᡬᡬᢉᡨ ᠃ 《 Hun 》 ᡥᢚᡧ ᡳᡪᡧ ᡥᡭᢙᡳ 《 Hungary 》 ᢊᡪᢛᡳ ᡳᡬᢚᡬᢊᡪᡭᡧ ᡥᡪᡪᢊᢊᢑᡫ ᡳᡪᢝ ᡥᡭᡪᢊᢔᡬᡪᡪᡳ ᢙᡳ ᡳᡪᡧ 《 ᡸᡪᡪᢊᡱᡱᡪᢞᡫ 》 ᢊᡪᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡪᡬᡬᢎᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᡳᡬᢙᡪᡱᡭᢓ ᡸᡪᡪᢊᡱᡱᡪᢞᡫ ᢊᡪᢛᡳ ᡥᡪᡪᢊᢊᢑᡫ ᢊᡪᢑᡪᡧ ᡥᢚᡧ ᡥᡭᢞᢚᡬᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᢉᡨ ᠃ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᢜᡪᢇ ᢜᡭᢔᡭᡧ ᢙᡳ ᡳᡪᡧ ᡸᡪᡪᢊᡱᡱᡪᢞᡫ ᢊᡪᢋᡭ ᡥᡭᡬᢊᡪᡫ ᢋᡭᡬᡪᢊᢊᡪᢞᡫ ᢊᡪᡳᡪᢐ ᡬᡭᢊᡬᢎᢛᡬᢙᡪᡫ ᠃ 


ᡬᡧ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡭᡧ ᢈᡪᢞᡭᢐ ᡭᡧ ᢘᡭᡪᡪᡪᡫ ᢜᡪᢞᡬᢐᡨ ᠃ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡥᡭᢑᡭᢓ ᢘᡳ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡭᡧ ᡴᡭᢑᡪᢔᡫ ᡥᡭᢑᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡭᢑᡪᡱᡱᡪᡪᡳᡪᡱᡱᡪᢙᡭᢝ ᡭᡧ ᡸᡭᡬᡬᡰᡨ ᠂ ᡯᡭᢜᡪᡧ ᡥᡪᡱᡱᡭᢑᡧ ᡬᡬᡧ ᢔᡪᡳᡪᡨ ᢈᡪᢛᡪᢝ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡭᡧ ᡴᡭᢑᡪᢔᡫ ᡳᡪᡬᡬᢉᡨ ᠂ ᢘᡪᢊᡬᡱᡱᡪᡭᡧ ᡥᡬᡨ ᢈᡭᡭᢐ ᡭᡧ ᢔᡪᡳᡪᡨ ᢈᡪᢛᡪᢝ ᢘᡳ ᡳᡪᢔᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡭᡧ ᡴᡭᢑᡪᢔᡫ ᡳᡪᡬᡬᢉᡨ ᢜᡭᢍ ᠃ ᡥᡬᡨ ᡭᡧ ᢈᡭᡭᢐ ᢘᡪᢊᡪᢝᡨ ᡯᡫ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡥᡭᢔᡭᡧ ᢚᡪᢊᡬᢑᡱᡱᡪᡧ ᡥᡭᡬᢞᢙᡪᢊᡪᡨ ᡳᡪᢞᡬᡫᡨ ᢊᡪᢔᡪᡧ ᢚᡬᡱᡫ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡭᡧ ᡴᡭᢑᡪᢔᡫ ᡬᡫ ᡬᡬᡴᡭᢋᡭᢑᢚᡬᢊᡪᡰᡨ ᢊᡪᡭᡧ ᡥᡪᢞᡪᡭᡧ ᡭᡭᡧ ᡭᡧ ᡥᢔᡪᢞᢋᡭᢚᡪᢐ ᢈᡪᢞᢚᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᢔᡪᡧ ᠃ ᢘᡪᢊᡬᡱᡱᡪᡭᡧ ᡥᡭᢑᡪᡱᡱᡪᡪᡳᡪᡱᡱᡪᢙᡭᢝ ᡥᢚᡧ ᡸᡭᡬᡬᢔᡫ ᠂ ᡳᡪᡬᡬᡱᡱᡪᢐ ᡯᡪᡱᡱᡭᢝ ᡭᡧ ᡬᡪᢋᡭᡧ ᡥᢎᡭᡰᡨ ᢘᡪᢐᡨ ᢙᡭᡱᡫ ᡥᡭᢑᡪᡱᡱᡪᡧ ᡥᢋᡭᢙᡪᡧ ᡳ ᡸᡪᢛᡪᡱᡱᡳ ᢙᡳ ᡳᡪᢔᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡭᡧ ᢘᡭᢎᡳ ᡴᡭᢑᡪᢔᡫ ᡳᡪᡬᡬᡰᡨ ᠃ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᡥᡱᡧ ᡴᡭᢐ ᡥᡭᢞᡭᢓ ᡭᡧ ᢘᡪᡭᢊᡪᡧ ᢙᡳ ᡯᡪᢞᡬᡧ ᡳᡬᢚᡬᢊᢙᡪᢊᢔᡪᡧ ᠂ ᡸᡪᢞᡬᡧ ᢊᡬᢙᡪᡭᡧ ᡭᡧ ᢘᡪᡭᢊᡪᡧ ᢙᡳ ᢘᡭᢞᡪᡭᡪᢙᡪᢇ ᡥᡭᡬᢊᡪᡫ ᢜᡪᡱᡱᡭᢍᡨ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡴᡭᢐ ᢌᡪᡧ ᡳ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᡥᡴᡭᢊᡪᡨ ᢘᡪᢊᡪᢙᡭᢓ ᡭᡧ ᡯᡬᢊᡪᡨ ᡴᡭᡬᢞᡬᢑᢙᡭᢋᡭᡧ ᡴᡭᢑᡭᡰᡨ ᢊᡪᢙᡪᡬᡨ ᡫ ᡳᡬᢙᡧ ᡴᡭᡬᢋᡭᢙᡪᢊᡪᢝ ᡬᡬᡪᡧ ᢔᡪᡱᡪᢛᡳ ᢜᡪᡴᡭᡫᡨ ᠃  ᢗᡪᢔᡬᡧ ᢔᡬᢙᡭᢑᢊᡪᡨ ᡬᡬᡧ ᢘᡪᢐᡨ ᡳᡪᢝ ᡥᡪᡳᢚᡳ ᢊᡪᢑᡪᡳᡪᢐ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡴᡭᢐ ᢘᡪᢊᢞᡫ ᢔᡬᢙᡭᢑᢊᡪᡨ ᢘᡪᡫ ᠂ ᡴᡭᡬᢊᡪᡨ ᡬᡫ ᢔᡬᢙᡭᢙᡪᡬᡨ ᠃ ᢘᡪᢊᡬᡱᡱᡪᡭᡧ ᢋᡭᡬᢎᡭᡧ ᡯᡪᢔᡳ ᡳᡪᢞᡪᡪᡪᡳ ᡥᡭᡬᢜᡪᢓ ᢋᡭᡬᢙᡪᢊᡪᢑᡪᢙᡪᡬᡨ ᠂ ᢋᡭᡬᢙᡪᢊᡪᢑᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡥᡭᡬᢔᡳ ᡳᡪᡧ ᡥᡭᡪᡪᢙᡭᢑᢛᡳ ᡸᡪᢛᡪᡱᡱᡳ ᢙᡭᡱᡫ ᡳᡪᡬᡬᢑᡱᡱᡪᢙᡪᢇ ᠃ ᢌᡪᡧ ᡳ ᢊᡬᡧ ᡳ ᡬᡪᡪᢊᢔᡬᢐ ᡳᡪᢔᡧ ᡥᡪᢙᡪᢑᡬᡪᡪᡪᡧ ᠂ ᢊᡪᡭᢊᡪᡭᡧ ᡯᡪᢝ ᡯᡫ ᡸᡭᢑᡧ ᢜᡪᡴᡭᡪᡪᡳ ᢜᡭᢍ ᡭᡳ ᡥᢔᡪᢋᡭᢐᡨ ᡯᡭᢙᡭᢇ ᡥᢚᡧ ᡳᡪᡧ ᢔᡪᢑᡪᡪᡳ ᢜᡭᢍ ᡴᡭᢐ ᡥᢛᡫ ᡯᡫ ᡥᡭᡬᢔᡳ ᡳᡪᡧ ᢊᡪᢙᡭᡧ ᢔᡬᢞᢊᡪᡬᡨ ᡥᡪᡴᡭᡱᡱᡪᡭᡧ ᢋᡭᡬᡳ ᢙᡳ ᡳᡪᡧ ᡥᡭᡬᢊᢚᡳ ᢜᡪᡴᡭᡱᡱᡭᢑᢙᡪᢇ ᠃ ᡯᡭᢙᡭᢇ ᡭᡧ ᢔᡬᢞᡭᡫ ᡥᡪᡳᢚᡳ ᢜᡪᡴᡭᡱᡱᡭᢑᢙᡪᢇ ᠂ ᢘᡪᢋᡭᡧ ᢘᡪᡫ ᡥᡪᢙᡪᢑᡬᡪᡪᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡭᢑᡭᡱᡱᡪᡫ ᡬᡬᡧ ᡥᡭᡬᢔᡳ ᡴᡭᢐ ᡥᡭᢑᡪᡧ ᢌᡬᡪᢊᡱᡱᡪᡧ ᡬᡬᢐ ᡥᡬᢑᢛᡪᢞᡪᢙᡪᡬᡨ ᡥᡭᡬᢊᡪᡫ ᠂ ᢘᡪᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᡥᡭᢞᢙᡳ ᡸᡭᡱᡱᡭᢚᡪᡱᡱᡪᡧ ᡳ ᡳᡪᢑᢊᡪᡨ ᢘᡪᢎᢙᡪᡬᡨ ᡴᡭᢑᡪᡪᡭᢝ ᡥᡭᡬᢔᡳ ᡳᡪᡧ ᡥᡬᡪᢊᢊᡬᢛᡳ ᡥᡭᡬᢊᢙᡪᡬᡨ ᡳᡪᡬᡬᡰᡨ ᠃ ᢜᡪᢞᡳ ᡯᡫ ᢌᡪᡧ ᡳ ᢌᡭᡪᢊᡱᡱᡭᢑᢚᡭᡭᡧ ᡭᡧ ᡬᡪᡪᢊᢔᡬᢐ ᡳᡪᢔᡧ ᢘᡪᡬᡬᢎᡳ ᡳᡪᡬᡬᢙᡪᢇ ᢜᡭᢍ ᡥᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡴᡭᢐ ᢌᡭᢞᡫ ᡥᡭᡱᡭᡰᡨ ᠂ ᢌᡬᢇᡨ ᡥᡬᢙᡪᡰᡨ ᠂ ᡯᡭᢎᡳ ᢔᡭᢎᡳ ᢊᡪᢞᡪᢊᢑᡪᡰᡨ ᠂ ᡥᡪᡪᡬᡨ ᢋᡭᡬᢞᡭᢊᡪᡨ ᢊᡬᡰᡨ ᠃ ᡳᡪᢔᡧ ᡬᡬᢞᢙᡪᡱᡱᡪᢝ ᡯᡪᢞᡬᡪᡪᡪᡧ ᡯᡬᢙᡳ ᢘᡪᡫ ᢊᡪᢙᡪᡬᡨ ᠃ ᢜᡪᢇ ᢌᡭᡪᢊᡱᡱᡭᢑᢚᡭᡭᡧ ᡭᡧ ᡬᡬᢔᡳ ᢘᡪᡫ ᡥᡪᡲ ᡥᡪᢙᡪᢑᡬᡪᡪᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡧ ᡯᡪᢝ ᡥᡭᡬᡬᢑᡪᡱᡱᡪᢛᡳ ᡳᡪᡬᡬᢉᡨ ᠂ ᢘᡪᢐᡨ ᡬᡬᡧ ᡯᡪᢋᡭᢙᡪᢑᢚᡬᡭᡧ ᢊᡪᢙᡪᡬᡨ ᢚᡬᡱᡫ ᢌᡭᢞᡫ ᡳᡪᡧ ᡥᡭᡱᡭᡳᡪᢐ ᡳᡪᡱᡱᡪᢙᡭᢝ ᢊᡪᢙᡪᡬᡨ ᠃ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᡥᡪᡴᡭᢞᡱᡱᡳ ᢋᡭᡬᢞᡭᡧ ᡬᡬᡪᡧ ᡴᡭᡬᢙᡭᢊᡪᢊᢔᡪᡧ ᡳ ᢘᡪᢞᡪᢉᡨ ᠂ ᢘᡪᢞᡪᡱᡱᡪᢚᡫ ᡬᡬᡧ ᡥᡪᢑᡪᡪᡭᢍ ᡯᡫ ᢜᡪᡱᡱᡳ ᡴᡭᢑᢙᡪᢇ ᡴᡭᡫ ᢊᡪᡳᡪᢐ ᠂ ᢘᡪᡪᢊᢙᡧ ᢈᡪᢞᢙᡪᢇ ᡯᡬᢊᡪᡨ ᡥᡭᢚᡬᢝ ᡴᡭᢐ ᢘᡭᢙᡭᡱᡱᡪᢙᡳ ᡬᡬᡧ ᡬᡭᡬᢞᡬᢚᡪᢐ ᠃ ᡳᡪᡫᡨ ᡳᡪᢜᡪᡧ ᢙᡳ ᡳᡪᡧ ᢘᡭᢝᡨ ᡥᡭᡬᢊᡪᡫ ᠂ ᡥᡪᢙᡪᢉᡨ ᡬᡬᢙᡭᢊᡪᡨ ᡥᢑᢙᡪᡲ ᡬᡭᡬᡬᢐ ᡭᡧ ᡳᡪᡬᡬᢙᡪᢐ ᡥᢚᡧ ᡴᡭᢑᡭᡱᡱᡪᡭᡧ ᢊᡪᢔᡪᡬᡨ ᡯᡫ ᡳᡪᢞᡪᡱᡱᡭᡪᢔᡫ ᡳᡪᡧ ᡯᡪᢋᡭᢛᡳ ᢜᡪᡴᡭᡪᡪᢔᡪᡧ ᢜᡭᢍ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡪᢊᡪᡳᡪᢐ ᢘᡪᡭᢊᡪᡧ ᢙᡳ ᢘᡪᢎᢙᡪᢊᢑᡪᢊᢔᡪᡧ ᡬᡬᡪᢝ ᡥᡪᡳᢚᡳ ᢊᡪᢑᡪᡳᡪᢐ ᡥᡭᡧ ᢘᡭᡱᡱᡪᢑᡪᢐ ᡭᡧ ᢈᡭᢞᡳᡪᡧ ᡬᡪᡱᡱᡳ ᢜᡪᢞᡪᡧ ᢘᡪᡴᡭᡧ ᡥᡭᡧ ᡳ ᡥᡭᢞᢚᡬᢍ ᡬᡬᡪᢝ ᢊᡪᢔᡪᡬᡨ ᡴᡭᡬᢑᡭᡬᡨ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡳᡪᢞᡪᡱᡱᡭᡪᢔᡫ ᡳᡪᡧ ᡯᡪᢋᡭᢙᡪᢑᢑᡪᢊᢔᡪᢊᡪᢝ ᡳᡪᡬᡬᡱᡱᡪᡭᡧ ᢈᡭᢞᡳᡪᡧ ᡬᡪᡱᡱᡳ ᢜᡪᢞᡪᡧ ᢘᡪᡴᡭᡧ ᡥᡭᡧ ᡳ ᡥᡭᡬᢜᡪᢓ ᢘᡳ ᢤᡪᢔᡶᡬᡦ ᢘᡪᡪᢊᢊᡬᢓ ᡭᡧ ᡸᡭᡬᡬᡱᡱᡭᢝ ᠂ ᡥᡭᡬᢤᢞᡪᡬᡬᡧ ᡳ ᢘᡪᢐᡨ ᡯᡭᢙᡭᢇ ᡬᡬᡪᢝ ᢘᡪᢎᢛᡬᡱᡱᡪᡭᡧ ᡥᡭᢞᡭᡪᡪᢔᡫ ᡳᡪᡧ ᡥᢞᢊᡬᢊᡪᡭᡧ ᡥᡭᢙᡳ ᡬᡬᡧ ᡸᡪᡪᢊᡱᡱᡪᢞᡫ ᡯᡭᢙᡭᢇ ᢘᡳ ᢋᡭᡬᢞᡭᢑᢚᡪᡧ ᡥᡬᢞᡪᢛᡪᡫ ᠃ ᡥᡭᢞᢚᡬᡧ ᢘᡭᡱᡱᡭᢞᡬᡧ ᢙᡭᡱᡫ ᡥᡪᢎᡬᢙᡭᢞᡪᢛᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᢊᢟᢞᢎᡪᡧ ᡥᡭᢙᡭᢍ ᡭᡧ  ᢋᡭᡬᢎᡭᢓ ᡴᡭᡬᢝ ᢘᡭᢙᡪᡱᡱᡪᡪᡪᢔᡪᡧ ᠂ ᢞᡭᢎᡧ ᡬᡬᡧ ᢋᡭᡬᢎᡭᢓ ᡴᡭᡬᢝ ᡥᡪᢜᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡭᡭᢐ ᡯᡫ ᡥᡱᡧ ᡥᡭᢞᢚᡬᢍ ᢙᡳ ᡥᢟᡭᢞᡭᡶᡪᡨ ᡬᡬᡧ ᡸᡭᡬᡬᡰᡨ ᢊᡪᢔᡪᡬᡨ ᡬᡬᡪᢝ ᡥᡪᢎᡬᢙᡭᢞᡪᢛᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡥᡪᢑᡪᡪᢊᢓ ᢊᡪᢛᡳ ᡳᡪᡬᡬᢙᡪᢇ ᠃ ᡥᡪᢐᡨ ᡥᡭᢙᡭᢍ ᡭᡧ ᢋᡭᡬᢎᡭᢓ ᡴᡭᢑᡭᡰᡨ ᠃ ᡥᡪᢑᡪᡪᡬᡨ ᢋᡭᡬᢎᡭᢓ ᡳᡪᢔᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡥᢚᡧ ᢈᡪᢞᡭᢑᢙᡪᡫ ᢌᡪᡱᡱᡪᡭᡧ ᡥᡭᡬᢊᡪᡫ ᠃ ᡥᡪᢑᡪᡪᢊᡱᡱᡭᡳᡨ ᠂ ᡥᡪᢑᡪᡪᢊᢓ ᢊᡪᡭᡧ ᡴᡭᡬᢝ ᢈᡭᡳᡨ ᢊᡪᢔᡪᡧ ᡥᡭᡭᡪᢇᡨ ᢘᡪᡫ ᠃ ᡥᡪᢑᡪᡪᡬᡨ ᢋᡭᡬᢎᡭᡧ ᡳ ᡥᡭᢙᡭᢍ ᡭᡭᡧ ᠂ ᡥᡭᢙᡳ ᡬᡬᡧ ᢊᢟᢞᢎᡪᡧ ᡥᡭᢙᡭᢍ ᡭᡧ ᢋᡭᡬᢎᡭᢓ ᡭᡧ ᡥᡴᡭᢊᡪᡨ ᢘᡪᢊᡪᢙᡭᢓ ᡴᡭᡬᢋᡭᢙᡪᢊᡪᢝ ᡬᡬᡪᡧ ᡥᡬᡪᢊᢊᡬᢛᡳ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡥᢚᡧ ᡥᡪᢜᡭᢛᡳ ᠂ ᢔᡭᡬᢞᢙᡪᢛᡳ ᠂ ᢘᡭᢙᡪᡱᡱᡪᢛᡳ ᠂ ᡥᡭᡬᢊᡪᢝᡨ ᢘᡪᡬᡬᢔᡫ ᡳᡪᡧ ᡯᡪᢋᡭᢛᡳ ᢜᡪᡴᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡪᢊᡪᡳᡪᢐ ᢘᡪᢙᡧ  ᡸᡪᢎᡬᡱᡱᡪᢔᡫ ᡳᡪᡧ ᡯᡪᢋᡭᢛᡳ ᡥᡭᢚᡬᡪᡪᡳ ᡴᡭᡫ ᢊᡪᡳᡪᢐ ᢞᡭᢎᡧ ᡬᡬᡧ ᡯᡭᢙᡭᢇ ᡥᡭᢞᡭᡱᡱᡳ ᢚᡭᡬᢎᡭᢞᡪᢛᡳ ᡥᡭᢞᡭᢙᡪᢇ ᡳᡪᡬᡬᡰᡨ ᠃ ᢞᡭᢎᡧ ᡬᡬᡧ ᢊᡬᢑᡫ ᡬᡬᡧ ᡸᡭᢙᡧ ᡳᡪᢑᡱᡱᡪᢔᡳ ᡬᡫ ᢔᡬᢙᡪᡱᡱᡪᢛᡳ ᠂ ᢈᡪᢑᢙᡪᢛᡳ ᠂ ᡥᢛᡪᢑᡪᢛᡳ ᢔᡪᡱᡱᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡪᡬᡬᢎᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᢋᡭᡬᢎᡭᡧ ᢘᡭᡬᢞᡭᢑᢊᡬᢙᡪᡧ ᡳ ᡥᡪᡱᡱᡭᡳ ᢜᡪᢊᡪᡨ ᡯᡪᢋᡭᢙᡪᢐ ᡥᢋᡭᢔᢚᡳ ᠂ ᡥᡱᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡥᢚᡧ ᢘᡭᢙᡪᡱᡱᡪᡪᡪᢔᡪᡧ ᢋᡭᡬᢎᡭᢓ ᢞᡭᢎᡧ ᡬᡬᡧ ᡯᡭᢙᡭᢇ ᡫ ᡥᡭᢚᡬᢛᡳ ᡥᢛᡪᢑᡪᢊᢔᡪᡧ ᡫ ᢜᡪᢊᡪᡨ ᡯᡪᢋᡭᢙᡪᢐ ᢊᡪᢛᡳ ᢊᡪᢑᡪᢙᡪᡬᡨ ᡳᡪᡬᡬᡰᡨ ᠃


ᢜᡪᢞᡭᡪᢊᢊᡪᡬᡬᢑᡪᢊᡪᡭᡧ ᡥᡪᡴᡭᡱᡱᡪᡭᡧ ᢊᡪᢑᡪᡳᡪᢐ ᡥᢟᡭᢞᡭᡶᡪᡨ ᡬᡬᡧ ᡯᡭᢙᡭᢇ ᡭᡧ ᡬᡪᢋᡭᡧ ᡸᡭᡬᡬᢙᡳ ᢊᡪᢔᡪᡬᡨ ᡥᢚᡧ ᡯᡫ ᡯᡬᢊᡪᡨ ᢋᡭᡬᢚᡭᢞᢊᡪᡬᡨ ᡥᡪᢎᡬᢙᡪᡧ ᢋᡭᡬᢞᢚᡳ ᡥᡬᢞᡪᢛᡳ ᠂ ᡥᡭᢇ ᡯᡭᢙᡭᢇ ᢘᡳ ᡥᡪᢎᡬᢙᡭᢞᡪᢛᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡥᡭᢑᡪᡧ ᡥᡪᢎᡬᢙᡪᡧ ᡥᡭᢑᡭᢓ ᡭᡭᡧ ᡥᡪᢜᡭᢛᡳ ᢘᡭᢙᡪᡱᡱᡪᢛᡳ ᢘᡭᡬᢞᡳᡪᢊᡪᡭᡧ ᢞᡭᢎᡧ ᡬᡬᡧ ᡥᢛᡪᢞᢊᡪᡬᡨ ᢋᡭᡬᢞᡭᡧ ᡥᡭᢑᡭᢓ ᡭᡧ ᡯᡭᢙᡭᢇ ᢘᡪᡳᡬᢔᢊᡪᢝ ᢘᡳ ᢚᡭᡬᢎᡭᢞᡪᢛᡳ ᡥᡭᢞᡭᡳᡪᡨ ᠃ ᡯᡭᢙᡭᢇ ᡫ ᡯᡫ ᡴᡭᢑᡬᢜᡪᡧ ᠂ ᢈᡪᢑᢙᡪᡧ ᠂ ᢘᡪᢊᡪᢞᡪᢎᢙᡪᢛᡳ ᢞᡭᢎᡧ ᢘᡪᡪᢊᢚᡪᢋᡭᢞᡫ ᡥᡭᡬᢊᡪᡫ ᡳᡪᡬᡬᢞᡬᡧ ᢙᡳ ᡥᡭᢞᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᢋᡭᡧ ᢙᡳ ᡥᡪᢑᡪᡪᢊᢓ ᢌᡪᢙᡳ ᡬᡬᡧ ᡥᡭᢑᡪᡧ ᢋᡭᡬᢎᡭᢓ ᡴᡭᡫ ᠃ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᢘᡭᡪᡪᡪᡫ ᡬᡬᡧ ᡥᡭᡬᡫᡨ ᢙᡳ ᢤᡪᢘᡭᢑᡬᢇ ᢗᡪᢔᡬᡧ ᡫ ᢔᡬᢙᡭᢊᡪᡨ ᡥᡭᡬᢊᡪᡫ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᢘᡪᢙᡪᡱᡭᢓ ᡫ ᡴᡭᡬᢝ ᡳᡪᢑᡪᢞᢑᡬᢇ ᡴᡭᡬᢙᡭᢋᡭᢑᡬᡬᡨ ᢋᡭᡬᢎᡭᡧ ᢊᡪᢛᡳ ᢜᡪᢞᡬᢙᡪᢇ ᠃ ᡥᢙᡪᡱᡪᢝ ᡯᡫ ᡥᡪᢜᡭᡱᡱᡪᡭᡧ ᢘᡭᢙᡪᡱᡱᡪᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡧ 《 Game of Thrones 》 ( 权力的游戏 ) ᡬᡫ ᡥᡭᡬᢛᡪᢊᢔᡪᡧ ᡴᡭᢑᡭᢑᢙᡪᡫ ᠃ ᡥᡱᡧ ᡥᡭᡬᢞᢋᡭᢑᢛᡬᢑᡪᢑᢙᡳ ᢤᡬᡱᡭ ᡬᡫ ᡥᡭᡬᢛᡪᢊᢔᡪᡧ ᡴᡭᢐ ᢜᡪᢇ ᡥᡱᡧ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡬᡪᢋᡭᡧ ᡸᡭᡬᡬᡰᡨ ᡥᢚᡧ ᢚᡭᡬᢎᡭᢞᡪᢛᡳ ᡥᡭᢞᡭᡪᡪᢔᡪᡧ ᠂ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡥᢚᡧ ᡥᡪᢜᡭᡱᡱᡪᡭᡧ ᡳᡪᡪᡪᡪᡧ ᢋᡭᡬᢎᡭᡧ ᢘᡭᢙᡪᡱᡱᡪᡪᡪᢔᡪᡧ ᠂ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᡭᡬᡪᢙᡭᢝ ᢊᡪᢞᡪᢍ ᡫ ᡥᡭᡬᡪᢊᢊᡪᢞᡪᢛᡳ ᠂ ᢘᡭᢑᡭᡱᡱᡪᡧ ᡥᡭᢑᡭᢓ ᡭᡧ ᢘᡭᢙᡭᢝᡨ ᡥᡭᢞᡭᡪᡪᢔᡪᡧ ᡥᡱᡧ ᡥᡭᡬᢑᡬᢊᡪᢝ ᢜᡪᢇ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡭᡧ ᡥᡭᡬᡫᡨ ᡥᢚᡧ ᡥᢊᡬᢑᡪᢛᡳ ᢔᡪᢙᡭᡲ ᡴᡭᢑᡱᡱᡪᡪᡪᢔᡪᡧ ᢊᡪᢙᡪᡬᡨ ᡯᡫ ᢘᡭᢙᡭᢞᡪᡪᡪᡫ ᠃


ᡥᡭᢙᡳ ᡥᡪᢘᢘᡬᢑᡧ ᢙᡳ ᡳᡪᡧ ᡥᡭᢞᡭᡫᡨ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᢊᡪᢙᡪᡬᡨ ᢋᡭᡬᢎᡭᡧ ᡴᡭᢐ ᡯᡪᡬᡬᢙᡧ ᡬᡬᡧ ᡥᡭᡧ ᢘᡭᡱᡱᡪᢑᡪᢐ ᡭᡧ406 ᡥᡭᡧ ᢙᡳ ᡸᡪᡪᢊᡱᡱᡪᢞᡫ ᡬᡬᡧ ᢘᡪᢐᡨ ᡯᡭᢙᡭᢇ ᢘᡳ ᢘᡭᡬᢞᡭᢊᢔᡪᡧ ᢜᡭᢍ ᠃ ᡥᡪᡴᡭ ᡯᡫ ᢘᡭᡪᡪᡪᡫ ᡬᡬᡧ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᡸᡪᡪᢊᡱᡱᡪᢞᡫ ᡬᡬᡧ ᢘᡭᢙᡭᢞᡪᢊᡬᡦ ᡯᡬᢊᡪᡧ ᡸᡪᡱᡱᡪᡧ ᡥᡭᢙᡭᢍ ᡭᡧ ᠂ ᢊᡪᢋᡭ ᢙᡪᢊᡪᡧ ᡸᡪᡱᡱᡪᡧ ᡴᡭᢑᢛᡳ ᢚᡬᢙᡪᢉᡨ ᡥᡭᡬᢊᡪᡫ ᢋᡭᡬᢎᡭᡧ ᡳᡬᢑᡧ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᡥᡪᡴᡭ ᡬᡬᡧ ᢊᡬᡱᡫ ᡥᡪᢇᡨ ᡯᡫ ᡴᡭᢐ ᡸᡪᡱᡱᡪᡧ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠃ ᢞᡭᡬᢉᡨ  ( Ruga ) ᢊᡪᢔᡪᡧ ᡯᡪᢝᡨ ᢘᡪᡫ ᠂ ᡥᡱᡧ ᢞᡭᡬᢉᡨ ᢊᡪᢔᡪᡧ ᡯᡫ ᡴᡭᢐ ᡥᢞᢙᡪᡧ ᡳ ᢘᡭᡬᢞᢣ ᢊᡪᢑᡧ ᡳᡪᢝ ᡥᡪᡳᢚᡳ ᢊᡪᢑᡪᡳᡪᢐ ᡸᡪᢝᡨ ᢌᡭᢞᡫ ᢊᡪᢔᡪᡧ ᡥᡭᡭᡪᢇᡨ ᢘᡪᡫ ᠃ ᢘᡪᡬᡬᢎᡳ ᢚᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᡸᡪᢝᡨ ᢌᡭᢞᡫ ᡥᡭᡱᡭᢙᡪᢇ ᢞᡭᡬᢉᡨ ᢊᡪᢔᡪᡧ ᢋᡭᡬᢎᡭᡧ ᡳ ᡥᡭᢙᡭᢞᡬᢙᡭᢑᢉᡨ ᢘᡭᡭᢝᡨ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᢜᡪᢊᡪᡨ ᢋᡭᡬᢚᡳ ᡥᡪᡴᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡭᢞᢚᡬᡧ ᢘᡭᡱᡱᡭᢞᡬᡧ ᡳ ᢊᢟᢞᢎᡪᡧ ᡥᡭᢙᡭᢍ ᡭᡧ ᢋᡭᡬᢎᡭᢓ ᡫ ᢜᡪᢊᡪᡨ ᡥᡪᢜᡭᢑᡱᡱᡪᡧ ᢔᡭᡬᢞᢙᡪᢋᡭᢑᢛᡳ ᢘᡪᡱᡱᡪᡱᡱᡭᢑᢛᡳ ᢜᡪᡴᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢜᡪᢇ ᡥᡱᡧ ᡥᡭᡬᢜᡪᢓ ᢘᡳ ᡥᡪᢘᢘᡬᢑᡧ ᢘᡭᡬᢞᡭᢊᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᡬᡧ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡸᡪᢞᡪᡪᡪᡪᡧ ᡳᡪᢉᡨ ᡥᢚᡧ ᡳᡪᡧ ᢌᡭᢞᡫ ᡥᡭᡱᡭᢙᡪᢇ ᠃ ᡯᡭᢎᡳ ᢔᡭᢎᡳ ᡸᡪᢞᡴᡭᡪᡪᡳ ᢙᡪᡱᡱᡪᡧ ᢔᡪᡬᡬᡧ ᠂ ᢘᡪᡴᡭᡧ ᡯᡪᢔᡭᢙᡪᡫ ᡥᢚᡧ ᡳᡪᡧ ᡥᢊᡬᢑᡪᢊᡪᡭᡧ ᢌᡭᢞᡫ ᡥᡭᡱᡭᡧ ᡯᡭᢎᡳ ᢔᡭᢎᡳ ᡸᡪᢞᡴᡭᢙᡪᢇ ᡥᡪᡳᡬᢜᡪᢓ ᡳᡬᢑᡬᡬᡨ ᢘᡪᡫ ᡬᡬᡱᡱᡪᡪᡪᡪᡧ ᢊᡪᡭᢊᡪᡭᡧ ᠃ ᡸᡪᢞᡪᢎᢔᡪᢑᢙᡪᡫ ᡯᡫ ᢘᡪᡴᡭ ᡬᡬᢞᡱᡱᡭᡱᡱᡪᡧ ᡯᡪᢔᡭᢙᡪᡫ ᡳᡪᡬᡬᡪᡪᡳ ᢙᡳ ᡯᡫ ᢘᡪᡬᡬᢔᡭᡧ ᡳ ᢚᡪᢞᡬᡬᡨ ᢔᡭᡬᡱᡫ ᡳᡪᢝ ᢊᡪᡱᡪᢙᡪᢋᡭᢑᡭᡧ ᢘᡪᡱᡱᡪᢞᡬᡱᡱᡪᡭᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᡥᡪᡴᡭ ᡬᡫ ᡯᡫ ᡥᡪᢑᡪᡪᡪᢔᡪᡧ ᢊᡪᡰᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᡭᡬᡱᡭᢚᡬᡧ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᡥᡪᢘᢘᡬᢑᡧ ᢞᡭᡬᢉᡨ ᢊᡪᢙᡪᡬᡨ ᡯᡪᢝᡨ ᢘᡪᡫ ᡥᡪᡳᡪᢉᡨ ᡬᡬᡧ ᢙᡪᡱᡱᡪᡧ ᡥᡭᢚᡬᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᢐᡨ ᠃ ᢘᡭᡪᡪᡪᡫ ᡬᡬᡧ ᡥᡭᡬᢜᡪᢓ ᢘᡳ ᢞᡭᡬᢉᡨ ᡸᡪᡱᡱᡪᡧ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢊᡪᢋᡭ ᢙᡪᢊᡪᡧ ᢘᡪᢞᡧ ᡥᡭᡬᡫᡨ ᢙᡳ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡴᡭᢐ ᡸᡪᢎᡭᢇ ᡭᡧ ᢋᡭᡬᢚᡭᢞᢊᡪᡬᡨ ᡥᡭᡬᡫᡨ ᢙᡳ ᡳᡪᡧ ᢋᡭᡬᢞᢚᡳ ᢚᡬᢙᡪᢉᡨ ᡥᡭᡬᢊᡪᡫ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡴᡭᢑᡭᢑᢙᡪᡫ ᠃ ᢞᡭᡬᢉᡨ ᡬᡬᡧ ᢋᡭᡬᡳ ᡯᡫ ᡳᡪᢑᡪᢙᡧ ( Bleda ) ᢊᡪᢙᡪᡬᡨ ᡯᡪᢝᡨ ᢘᡪᡫ ᠂ ᡥᡪᢘᢘᡬᢑᡧ ᢘᡪᡫ ᡯᡪᢔᡳ ᡥᡭᡬᡬᢞᡪᢑᢚᡪᢉᡨ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᢘᡭᡪᡪᡪᡫ ᡬᡬᡧ ᡥᡭᡬᡫᡨ ᢙᡳ ᢞᡭᢎᡧ ᡬᡬᡧ ᢋᡭᡬᡳᡪᢊᡪᡧ ᢙᡳ ᢋᡭᡬᢞᢚᡬᢊᡪᢊᢔᡪᡧ ᡴᡭᢑᡪᡪᡭᢑᡪᢝ ᡸᡪᡪᢊᡱᡱᡪᢞᡫ ᠂ ᢞᡭᢎᡧ ᠂ ᡥᡬᢘᡪᢑᡫ ᡥᡭᡬᡬᢞᡪᢑᢚᡪᢉᡨ ᢔᡬᢙᡧ ᠂ ᢘᡪᡬᡬᢎᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᢊᡬᢑᡫ ᡯᡫ ᡴᡭᢐ ᡬᡪᢑᡱᡱᡪᢛᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᢙᡭᡱᡪᡭᡦ ᢌᡭᡬᢞᡪᡧ ᡳ ᡸᡭᡬᡬᢙᡳ ᢊᡪᢔᡪᡬᡨ ᢘᡳ ᡸᡪᡪᢊᡱᡱᡪᢞᡫ ᠂ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡥᡪᢎᡬᢙᡭᢞᡪᡰᡨ ᠃ ᢙᡭᡱᡪᡭᡦ ᢌᡭᡬᢞᡪᡧ ᡳ ᡥᢎᡭᡰᡨ ᢘᡪᢐᡨ ᡯᡫ ᢞᡭᢎᡧ ᡥᡭᢑᡭᢓ ᡭᡧ ᡯᡭᢙᡭᢇ ᠂ ᡥᡱᡧ ᡬᡫ ᡳᡪᡧ ᡬᡪᢋᡭᡧ ᢞᡭᢎᡧ ᡥᡭᢑᡭᢓ ᡭᡧ ᡯᡭᢙᡭᢇ ᢊᡪᢛᡳ ᢊᡪᢑᡪᡰᡨ ᠃ ᢞᡭᢎᡧ ᡴᡭᢐ ᡬᡪᢋᡭᡧ ᡳᡪᢞᡪᡱᡱᡭᡧ ᡸᡭᢜᡪᢝ ᡸᡭᡳᡬᢜᡪᡪᡪᢙᡪᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᢛᡪᡫ ᠃ ᡬᡪᢋᡭᡧ ᢞᡭᢎᡧ ᡬᡫ ᡳᡪᡧ ᢘᡭᡪᡪᡪᡫ ᡬᡬᡧ ᡥᡭᡬᡫᡨ ᢙᡳ ᡳᡪᡬᡬᢧᡪᡪᢘᡬᡧ (拜占庭帝国 ) ᢊᡪᢛᡳ ᢜᡪᢞᡬᡰᡨ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᢘᡪᡴᡭ ᡬᡬᢞᡱᡱᡭᡱᡱᡪᡧ ᡯᡪᢔᡭᡧ ᡥᢚᡧ ᡳᡪᡧ ᡥᢊᡬᢑᡪᢊᡪᡭᡧ ᡳᡪᢉᡨ ᢙᡳ ᡳᡪᡧ ᢞᡭᢎᡧ ᢙᡳ ᡯᡬᢊᡪᡨ ᡥᡭᡬᡫᡨ ᢋᡭᡬᢞᢊᡪᢊᢙᡪᢊᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢜᡪᡱᡱᡪᢊᡬᡱᡱᡪᡭᡧ ᢊᡪᡳᡪᢐ ᡥᢨᡭᡬᡪᢊᡱᡳ ᠂ ᢞᡭᢎᡧ ᢊᡬᢑᡫ ᢊᡬᢛᡪᡱᡱᡪᢝ ᡥᡭᢑᡭᢓ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᡳᡪᡫᡨ ᡳᡪᢜᡪᡧ ᢙᡪᢊᡪᡧ ᡳᡪᢞᡬᢚᡪᡱᡱᡪᡧ ᡳ ᢋᡭᡬᢎᡭᡧ ᡥᡭᡬᢊᢋᡭᡰᡨ ᠃ ᢞᡭᢎᡧ ᡯᡫ ᡸᡪᡱᡱᡪᡧ ᡳ ᢊᡪᡭᢊᡪᡭᡧ ᠂ ᢊᡪᢞᢊᡪᢎᢙᡪᡧ ᡳ ᢊᡪᡭᢊᡪᡭᡧ ᡬᡪᢞᢊᡪᡨ ᡬᡫ ᡥᢨᡭᡬᡪᢊᡱᡳ ᢙᡳ ᡥᡭᡬᢊᢋᡭᡰᡨ ᠃ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡫ ᢊᡪᢞᢊᡪᢎᢙᡪᡧ ᡳ ᢊᡪᡭᢊᡪᡭᡧ ᡭᡭᡧ ᡬᡬᡪᡧ ᢞᡭᢎᡧ ᢙᡳ ᡥᡭᡬᢊᢚᡳ ᢔᡭᢑᡬᢑᢚᡪᢙᡪᢇ ᡳᡪᡬᡬᡰᡨ ᠃ ᡸᡭᢜᡪᢝ ᡥᡭᢑᡭᢓ ᡭᡧ ᡸᡭᡱᡱᡭᢞᡭᡪᢙᡳ ᢘᡪᡬᡬᡧ ᡴᡭᢑᡪᡪᡳ ᢜᡭᢍ ᡴᡭᢐ ᡯᡬᢊᡪᡨ ᡯᡬᢊᡪᡧ ᡳ ᡳᡪᡧ ᢊᡪᡭᢊᡪᡭᡧ ᡬᡬᡪᢝ ᡳᡪᢞᡬᢚᡪᡱᡱᡪᡧ ᢙᡳ ᡥᡪᡳᢚᡬᡪᡪᡪᡪᡪᢔᡪᡧ ᢜᡭᢍ ᢚᡬᡱᡫ ᢊᡪᡭᢊᡪᡭᡧ ᡭᡧ ᡬᡬᡪᡧ ᡥᡪᢎᡫ ᡯᡪᢔᡳ ᡬᡫ ᡸᡪᢎᡪᡱᡱᡪᢑᡪᡪᡪᡳ ᡬᡬᡧ ᢘᡭᡬᢑᡭᢊᡪᡨ ᢞᡭᢎᡧ ᡯᡫ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡳᡪᡧ ᢘᡪᡱᡱᡪᢞᡬᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᠂ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡫ ᡳᡪᢔᡧ ᢞᡭᢎᡧ ᡳᡪᡧ ᢘᡪᡱᡱᡪᢞᡬᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᡥᡫᡨ ᡥᡳᢙᡪᡫ ᡥᡪᢎᡬᢙᡭᢞᡪᢙᡪᢇ ᠃ ᡥᡬᡬᢎᡳ ᢏᡧ ᢔᡬᢑᢙᡪᡱᡱᡪᡧ ᡥᢚᡧ ᡴᡭᢑᡭᡱᡱᡪᡭᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡳᡪᢉᡨ ᡥᢚᡧ ᡳᡪᡧ ᢞᡭᢎᡧ ᡥᢛᡪᡪᢙᡳ ᢋᡭᡬᢞᡭᡧ ᢙᡳ ᡥᡪᢎᡬᢙᡭᢞᡪᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᢘᡪᢞᡧ ᢜᡪᢊᡪᡨ ᡯᡬᢙᡳ ᡯᡪᢊᡪᢊᡪᢛᡳ ᠂ ᢔᡬᡰᡨ ᢔᡬᡪᢛᡬᢑᡪᢋᡭ ᡥᡭᡪᡪᡪᡱᡱᡪᡧ ᡫ ᡸᡪᢞᡪᡪᡪᢔᡪᡧ ᠂ ᡥᢑᢙᡪᡲ ᡬᡭᡬᡬᢐ ᡭᡧ ᢋᡭᡬᢎᡭᡧ ᡥᡪᢎᡬᢙᡪᡧ ᡫ ᡸᡪᢞᡪᡪᡪᢔᡪᡧ ᠂ ᡯᡪᢋᡭᢙᡪᢑᡪᡧ ᢌᡪᢑᢛᡬᡪᡪᡳ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᡥᢚᡧ ᢗᡪᢐ ᡥᡭᡪᢙᡭᡳ ᢜᡪᡱᡱᡭᢍᡨ ᡬᡫ ᡥᡭᢑᢛᡳ ᡸᡪᢞᡪᢛᡪᡫ ᠃ ᢘᡪᡬᡬᢎᡳ ᢚᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᡴᡭᢔᡭᡭᡧ ᢔᡭᢜᡭᢐ ᡫ ᡥᡭᡬᡬᢑᡪᡱᡱᡪᡰᡨ ᠃ ᡥᡭᡬᡳᡪᢝ ᡭᡧ ᡳᡪᡫᡨ ᡳᡪᡧ ᢌᡪᢙᡪᢛᡳ ᠂ ᢋᡭᡬᢎᡭᡧ ᡫ ᡳᡪᢔᡧ ᢌᡪᢙᡪᢋᡭ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᡸᡭᢛᡬᢍ ᡭᡧ ᢘᡭᢎᡳ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᡳ ᢘᡪᢞᡪᢉᡨ ᢘᡭᢎᡳ ᡥᡭᡬᡬᢑᡪᢓ ᡴᡭᡬᢙᡭᢊᡪᢋᡭ ᢙᡳ ᡯᡫ ᢘᡭᡪᡬᡨ ᢜᡪᢊᡪᡨ ᢘᡪᢎᢛᡬᢑᢊᡪᡨ ᡴᡭᢑᢛᡪᡫ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᢞᡭᢎᡧ ᢙᡳ ᢊᡪᢙᡭᡧ ᡬᡬᢐ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᠂ ᢘᡪᢊᡪᢊᡪᡭᡧ ᢞᡭᢎᡧ ᡬᡬᡧ ᢊᡪᢞᢊᡪᢎᢙᡪᡧ ᡯᡪᢝ ᡭᡧ ᢊᡪᡭᢊᡪᡭᡧ ᡭᡭᡧ ᢘᡪᡫ ᢘᡪᡱᡬᢑᢚᡪᡰᡨ ᠃ ᢘᡭᡪᡪᡪᡫ ᡬᡬᡧ ᡥᡭᡬᡫᡨ ᢙᡳ ᢞᡭᢎᡧ ᡬᡬᡧ ᡸᡪᡱᡱᡪᡧ ᡳ ᡬᡬᡱᡱᡪᡪᡪᡪᡧ ᢊᡪᡭᢊᡪᡭᡧ ᠂ ᡬᡬᡱᡱᡪᡪᡪᡪᡧ ᢊᡪᡭᢊᡪᡭᡧ ᡭᡧ ᡥᢊᡪᢚᡫ ᡫ ᡯᡫ ᡴᡭᡬᢝ ᢘᡪᡱᡬᡰᡨ ᠂  ᡴᡭᡬᢋᡭᢙᡪᢊᡪᢝ ᡬᡬᡪᡧ ᢔᡪᡬᡬᡧ ᡯᡪᡬᡬᢛᡧ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᢏᡧ ᢙᡧ ᠃ ᢊᡪᢙᡭᡧ ᡬᡬᢐ ᡭᡧ ᢘᡪᢞᡪᢉᡨ ᡥᡪᢘᢘᡬᢑᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᢙᡳ ᡳᡪᡧ ᡴᡭᢚᡪᡱᡱᡪᡭᡧ ᡥᡬᢞᡪᡳᡪᡨ ᠃ ᡴᡭᢚᡪᡱᡱᡪᡭᡧ ᡥᡬᢞᡪᢊᢔᡪᡧ ᡳ ᢘᡪᢞᡪᢉᡨ ᢜᡪᢇ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡥᡪᡳᡪᢉᡨ ᡯᡫ ᡥᡭᡬᢋᡭᢚᡬᢊᡪᢊᢔᡪᡧ ᠂ ᢘᡪᡬᡬᢎᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ  ᡳᡪᢞᡪᡱᡱᡭᡧ ᢊᡪᢔᡪᡬᡨ ᡭᡧ ᡯᡭᢙᡭᢇ ᡫ ᡳᡪᢑᡪᢙᡧ ᢊᡪᢙᡪᡬᡨ ᡥᡪᡳᡪᢉᡨ ᡬᡬᡧ ᢊᡬᡱᡫ ᢋᡭᡬᡳ ᡯᡫ ᡬᡪᢑᡱᡱᡪᢎᢛᡬᢑᡪᢛᡳ ᡥᡪᡴᡭᡱᡱᡪᡭᡧ ᠂ ᡬᡪᢋᡭᡧ ᢊᡪᢔᡪᡬᡨ ᡭᡧ ᡯᡭᢙᡭᢇ ᡫ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡪᢑᡱᡱᡪᢎᢛᡬᢑᡪᢛᡳ ᡥᡪᡴᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡭᢙᡳ ᡬᡬᡧ ᡴᡭᢑᡱᡱᡪᢞᡬᡫᡨ ᠂ ᡸᡪᡪᢊᡱᡱᡪᢞᡫ ᡬᡬᡧ ᡯᡭᢙᡭᢇ ᡴᡭᢐ ᡥᡪᢘᢘᡬᢑᡧ ᡸᡪᡱᡱᡪᡧ ᡳ ᢋᡭᡬᢞᡬᢜᡪᡧ ᡳ ᢊᡪᡳᢚᡬᢜᡪᡧ ᢙᡳ ᡥᡭᢞᡭᢛᡳ ᠂ ᡸᡪᢞᡬᡧ ᡳᡪᢞᡪᡱᡱᡭᡧ ᢘᡪᢐᡨ ᡬᡬᡧ ᡷᡭᢑᡪᡪᢙᡦ ᠂ ᢊᢟᢞᢎᡪᡧ ᡳ ᡯᡭᢙᡭᢇ ᡴᡭᢐ ᡳᡪᢑᡪᢙᡧ ᡬᡬᡧ ᢊᡪᡳᢚᡬᢜᡪᡧ ᢙᡳ ᡥᡭᢞᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᢐᡨ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᡥᡬᡪᢊᢊᡬᢊᡪᡭᡧ ᡥᢞᢊᡪᡨ ᡳᡪᢞᡬᡪᡪᢔᡪᡧ ᠂ ᢚᡪᢞᡬᡬᡨ ᢘᡪᡫ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᠂ ᢈᡪᢛᡪᢝ ᡥᡭᡬᢛᡪᢊᢔᡪᡧ ᠂ ᢞᡭᢎᡧ ᡬᡫ ᡸᡪᢞᡪᡪᡪᢔᡪᡧ ᠂ ᡥᢑᢙᡪᡲ ᡬᡭᡬᡬᢐ ᡭᡧ ᢜᡪᢔᡭᢙᡪᡧ ᢋᡭᡬᢎᡭᢓ ᡫ ᡥᡭᡬᢛᡪᢛᡪᡫ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡬᡪᢋᡭᡧ ᢞᡭᢎᡧ ᡥᡭᢞᡭᡱᡱᡳ ᢚᡪᢞᡬᡬᡨ ᡥᡭᢞᡭᢐᡨ ᠃ ᢚᡪᢞᡬᡬᡨ ᡥᡭᢞᡭᡪᡪᡳ ᢙᡪᡱᡱᡪᡧ ᢜᡪᢊᡪᡨ ᡸᡪᢞᢊᡬᢓ ᢊᡪᢞᢚᡪᢊᡪᡫ ᠃ ᢞᡭᢎᡧ ᡬᡬᡧ ᢘᡪᡭᢊᡪᡧ ᢙᡳ ᢜᡪᢊᡪᡨ ᡸᡪᢞᢊᡬᢓ ᢊᡪᢞᢚᡪᢊᡪᡫ ᢊᡪᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᡳᡬᢙᡪᡱᡭᢓ ᡴᡭᡬᢝ ᡥᡭᡬᡬᢑᡱᡱᡪᢛᡳ ᡳᡪᡬᡬᢉᡨ ᠂ ᡥᡭᡬᡳᡪᢝ ᡭᡧ ᡥᡪᡪᢙᡧ ᡯᡪᡬᡬᢛᡧ ᢙᡪᡱᡱᡪᡧ ᡸᡭᡱᡫ ᢌᡪᢙᡳ ᠂ ᡥᡭᡬᢔᡬᢜᡪᢙᡪᡧ ᢘᡪᡬᡬᢔᡭᡧ ᢙᡪᡱᡱᡪᡧ ᢚᡬᡱᡳᡨ ᢌᡪᢙᡳ ᢘᡭᡳᢙᡭᢑᡭᡧ ᡥᡭᢞᡭᡰᡨ ᠃ ᢘᡪᢋᡭᡧ ᢘᡪᡫ ᡥᡪᢙᡪᢑᡫ ᡳᡪᢝ ᡥᡪᢘᢘᡬᢑᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡭᡧ ᢚᡪᢞᡬᡬᡨ ᡬᡬᡪᡧ ᢘᡪᡱᡱᡪᡱᡱᡭᢑᡭᡱᡱᡪᡭᡧ ᡬᡪᢋᡭᡧ ᢞᡭᢎᡧ ᡬᡫ ᢘᡪᡱᡱᡪᢞᡬᢛᡪᡫ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᡪᢘᢘᡬᢑᡧ ᢚᡪᢞᡬᡬᡨ ᡬᡬᡪᡧ ᢘᡪᡱᡱᡪᡱᡱᡭᢑᢛᡳ ᡬᡪᢋᡭᡧ ᢞᡭᢎᡧ ᡬᡬᡧ ᢋᡭᡬᡳᡪᢊᡪᡨ ᡬᡫ ᡯᡫ ᡥᡭᢚᡬᢛᡳ  ᢘᡭᡬᡬᡳᡪᢊᡪᡰᡨ ᠂ ᢈᡪᢑᢙᡪᡧ ᢔᡬᢙᡪᡱᡱᡪᡰᡨ ᠂ ᡥᡪᢞᡪᡭᡧ ᡫ ᡯᡫ ᡳᡪᢞᡬᡰᡨ ᠂ ᡳᡪᢜᡪᢚᡭᡭᡧ ᡫ ᡯᡫ ᡳᡪᢞᡬᡰᡨ ᠂ ᢞᡭᢎᡧ ᡬᡬᡧ ᡬᡪᡪᢊᢛᡭᡧ ᡫ ᡯᡫ ᡳᡪᢞᡬᡰᡨ ᠂ ᢞᡭᢎᡧ ᡬᡬᡧ ᢚᡪᢞᡬᡬᡨ ᡭᡭᡧ ᡫ ᡥᡭᢔᡪᡭᡪᡪᡪᡪᡰᡨ ᠃ 


ᡥᡪᢘᢘᡬᢑᡧ 28 ᡯᡪᢔᡭᡧ ᢙᡪᡱᡱᡪᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡬᡬᡧ ᡬᡪᢋᡭᡧ ᢊᡪᢔᡪᡬᡨ ᡭᡧ ᢚᡪᢞᡬᡬᡨ ᡫ ᡯᡫ ᡸᡪᢎᡬᢜᡪᢞᡭᡪᡪᢔᡪᡧ ᢔᡬᢙᡧ ᠃  ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᡪᢘᢘᡬᢑᡧ 28 ᡯᡪᢔᡭᡧ ᢙᡪᡱᡱᡪᡧ ᢚᡪᢞᡬᡬᡨ ᢘᡪᡱᡱᡪᡱᡱᡭᢑᢛᡳ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡬᡬᡧ ᡬᡪᢋᡭᡧ ᢊᡪᢔᡪᡬᡨ ᡭᡧ ᢘᡪᢞᡭᢉᡨ ᡯᡫ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᡥᡪᢑᢙᡧ ᢌᡭᡬᡪᢊᢋᡭ ᢜᡪᢊᡪᡨ ᡳᡪᢝ ᡥᡭᢑᢛᡳ ᡥᡪᢑᢙᡪᢝ ᡯᡪᢝᡨ ᢌᡪᡪᢙᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᢞᢊᡬᡧ ᢘᡭᡱᡱᡭᢞᡬᡧ ᢙᡳ ᡳᡪᡬᡬᢉᡨ ᢊᢟᢞᢎᡪᡧ ᢋᡭᡬᢎᡭᡧ ᡳ ᡥᡴᡭᢊᡪᡨ ᢘᡪᢊᡪᢙᡭᢓ ᠂ ᡷᡭᢑᡪᡪᢙᡦ ᢋᡭᡬᢎᡭᡧ ᡳ ᡥᡴᡭᢊᡪᡨ ᢘᡪᢊᡪᢙᡭᢓ ᠂ ᡥᡭᡬᢤᢞᡪᡬᡬᡧ ᢋᡭᡬᢎᡭᢓ ᡭᡧ ᡥᡴᡭᢊᡪᡨ ᢘᡪᢊᡪᢙᡭᢓ ᡫ ᡴᡭᡬᢋᡭᢙᡧ ᡬᡫ ᢈᡪᢝ ᢘᡭᡭᢝᡨ ᡳᡪᡧ ᢘᡪᡱᡱᡪᡱᡱᡭᢑᢛᡳ ᡥᡪᡴᡭᡱᡱᡪᡭᡧ ᠂ ᡥᢙᡪᢊᡪᢝ ᡥᡭᢑᡭᢓ ᡭᡭᡧ ᡴᡭᡬᢋᡭᢙᡪᢊᡪᢝ ᡬᡬᡪᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡥᡭᢑᡭᢓ ᡭᡧ ᡸᡪᢞᡬᢜᡪᢙᡳ ᡥᡭᢑᡭᢓ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᢐᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᢘᡪᢙᡪᡱᡭᢓ ᢘᡪᡬᡬᡧ ᡳ ᡥᡭᡬᡫᡨ ᢙᡳ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡫ ᢘᡪᡱᡱᡪᡱᡱᡪᡭᡧ ᢘᡪᡬᡬᡧ ᢙᡳ ᢜᡪᡴᡭᡰᡨ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᢊᡪᢞᡳᡪᡨ ᡬᡪᢋᡭᡧ ᢞᡭᢎᡧ ᡬᡫ ᢘᡪᡱᡱᡪᢞᡬᡫᡨ ᢊᡪᡳᡪᢐ ᡴᡭᡬᢋᡭᢙᡪᢊᡪᢝ ᡬᡬᡪᡧ ᢋᡭᡬᢙᡪᢑᡭᡰᡨ ᠂ ᡬᡭᡬᢊᡪᢝ ᢏᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᢋᡭᡬᢙᡪᢑᢋᡭ ᡳᡬᢔᡫ ᠂ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡬᡬᡧ ᢋᡭᡬᢞᡬᡫᡨ ᢊᡪᡳᢚᡬᢜᡪᡧ ᢙᡳ ᡳᡪᡬᡬᢉᡨ ᠂ ᡥᡭᡬᢤᢞᡪᡬᡬᡧ ᡳ ᡥᡭᢞᡭᡧ ᡯᡭᢙᡭᢇ ᢘᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡯᡪᢋᡭᢙᡪᢑᢚᡬᡭᡧ ᠂  ᡷᡭᢑᡪᡪᢙᡦ ᢙᡳ ᡳᡪᡬᡬᢉᡨ ᡥᡭᢞᡭᢓ ᡭᡧ ᡥᡴᡭᢊᡪᡨ ᢘᡪᢊᡪᢙᡭᢓ ᡭᡭᡧ ᠂ ᡴᡭᢑᡱᡱᡪᢞᡬᡫᡨ ᡬᡬᡧ ᢋᡭᡬᢎᡭᢓ ᡭᡭᡧ ᠂ ᢞᡭᢎᡧ ᡬᡬᡧ ᡯᡭᢜᡪᢞᡪᡪᡪᢐ ᢙᡳ ᢘᡭᢝᡨ ᡥᡭᡬᢊᡪᡫ ᡳᡪᡬᡬᢉᡨ ᢜᡪᡪᢊᢛᡳ ᢜᡪᡪᢊᢛᡳ ᡬᡬᡧ ᢋᡭᡬᢎᡭᢓ ᡭᡭᡧ ᡥᡪᢘᢘᡬᢑᡧ ᢙᡳ ᢔᡪᡬᡬᡧ ᢘᡭᢝᡨ ᡥᢚᡧ ᡳᡪᡧ ᢋᡭᡬᢚᡳ ᡳᡪᡧ ᡥᢞᢋᡭᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡱᡧ ᡳᡪᡬᡬᢙᡪᢐ ᢘᡭᡭᢝᡨ ᡥᡭᢑᡪᡧ ᢋᡭᡬᢎᡭᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᢘᡭᡭᢝᡨ ᡸᡭᢞᡪᢎᢙᡭᢛᡳ ᡥᡬᢞᡪᢊᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᡳᡪᢔᡧ ᡯᡬᢊᡪᡨ ᡬᡭᡬᡬᢐ ᡭᡧ ᢔᡪᡬᡬᡪᡪᡪᡧ ᢚᡬᡱᡪᢝ ᢘᡪᡫ ᠂ ᢔᡪᡭᡪᢊᡬᢐ ᢘᡪᡫ ᢊᡪᡳᡪᢐ ᢘᡪᢞᡧ ᡥᡪᡱᡱᡭᢙᡪᢍ ᢔᡪᡭᡪᢊᡬᢐ ᢘᡪᡫ ᠃ ᡴᡭᢔᡭᡭᡧ ᡫ ᢘᡭᢔᡪᢑᡪᡫᡨ ᢊᡪᢛᡳ ᢋᡭᡬᢑᡬᢜᡪᢛᡳ ᡥᡪᡴᡭᡰᡨ ᠂ ᡥᡭᡭᢐ ᡭᡧ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡥᡭᡬᢔᡬᡫᡨ ᡸᡭᢞᡭᢔᡭᢐ ᡫ ᡴᡭᡬᢝ ᢌᡪᢞᢙᡪᢛᡳ ᡴᡭᢑᡭᡰᡨ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᡥᡪᡴᡭ ᡬᡫ ᡯᡫ ᡥᡪᢑᡪᡪᡪᢔᡪᡧ ᢋᡭᡬᢎᡭᡧ ᡫ ᢔᡪᢋᡭᢑᡪᢝ ᡯᡫ ᡥᡪᢘᢘᡬᢑᡧ ᡳᡪᢔᡧ ᡳᡪᢞᡬᢛᡳ ᡥᡪᡴᡭᡳᡪᡨ ᠂ ᢘᡪᢊᡪᢊᡪᡭᡧ ᢘᡭᡪᡪᡪᡫ ᡬᡬᡧ ᡥᡭᡬᡫᡨ ᢙᡳ ᡬᡬᡱᡱᡪᡪᡪᡪᡧ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡥᡪᡴᡭ ᡬᡫ ᡯᡫ ᡥᡪᢑᡪᡪᡪᢔᡪᡧ ᡥᡭᡬᢔᡬᢜᡪᢙᡪᡧ ᡫ ᡥᡪᡱᡱᡭᢚᡬᢑᡪᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢚᡫ ᢌᡬᡱᡳ ᡥᡪᡴᡭ ᡬᡫ ᡥᡪᢑᡪᡪᡪᢔᡪᡧ ᠂ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᢚᡫ ᢌᡬᡱᡳ ᢘᡭᡬᢑᡭᢊᡪᡨ ᡥᡭᡪᡪᢔᡪᢉᡨ ᡥᡪᡬᡬᢎᡪᢇ ᡬᡬᡪᡧ ᢘᡪᡱᡱᡪᡱᡱᡭᢑᡭᡱᡱᡪᡭᡧ ᢋᡭᡬᢚᡳ ᡳᡪᡧ ᡥᢞᢋᡭᢋᡭ ᢜᡭᢍ ᡴᡭᢐ ᡳᡬᡦ ᢚᡬᢍᡨ ᡬᡫ ᡥᡪᡱᡱᡭᢚᡬᢑᡪᢛᡳ ᡴᡭᢑᡭᡰᡨ ᠃ ᢘᡪᢞᡧ ᡥᡭᢙᡳ ᡬᡬᡧ ᢋᡭᡬᢎᡭᢓ ᡭᡧ ᢔᡪᡭᡪᢊᡬᢐ ᢙᡳ ᡥᡭᢞᡭᢎᡪᢝ ᡥᡭᡬᢊᡪᡫ ᡥᡬᡬᢎᡳ ᡥᡪᡱᡱᡭᢙᡪᢍ ᢔᡪᡭᡪᢊᡬᢐ ᢘᡪᡫ ᠃ ᡥᡭᡪᡪᡪᡱᡱᡪᡧ ᢘᡪᡫ ᠂ ᡳᡪᡪᡪᢙᡪᡱᡱᡪᢎᢛᡬᢙᡪᡫ ᡥᡬᡬᢎᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᡬᡭᡬᢊᡪᢝ ᢏᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡬᡬᡪᡧ ᢘᡪᡱᡱᡪᡱᡱᡭᢑᡪᡪᡳ ᡳᡬᢔᡫ ᠂ ᡥᡭᢎᡪᢞᡪᢙᡳ  ᡥᢟᡭᡬᢞᡭᡶᡪᡨ ᠂ ᢘᡭᢎᢙᡪᢙᡳ ᡥᢟᡭᡬᢞᡭᡶᡪᡨ ᠂ ᡬᡪᢋᡭᡧ ᡥᢟᡭᡬᢞᡭᡶᡪᡨ ᡬᡬᡧ ᡴᡭᡬᢋᡭᡬᡬᢑᡧ ᡥᡪᢞᡪᡭᡧ ᢘᡭᡬᢎᡪᡧ ᡫ ᢘᡪᡱᡱᡪᡱᡱᡭᢑᢛᡳ ᢞᡭᢎᡧ ᡬᡬᡧ ᡥᢔᡪᢞᢋᡭ ᢚᡪᢞᡬᡬᡨ ᡥᡭᢞᡭᢛᡳ ᢚᡬᢙᡪᡰᡨ ᠃ ᡥᡱᡧ ᢘᡭᢙᡭᢞᡪᢊᡬᡦ ᢈᡪᡪᡪᢚᡧ ᢘᡭᢑᡭᡱᡱᡪᡬᡬᢑᡪᡪᡪᢚᡫ ᡯᡫ ᡥᡪᢘᢘᡬᢑᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡬᡬᢎᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᡳᡪᢞᡪᡱᡱᡭᡧ ᢊᡪᢔᡪᡬᡨ ᡫ ᡯᡫ ᡸᡪᢎᡬᢜᡪᢞᢚᡳ ᡳᡪᡬᡬᢉᡨ ᡥᡪᢇᡨ ᡯᡫ ᡸᡭᢞᡭᢔᢙᡪᢇ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡸᡭᢜᡪᡱᡱᡭᢑᡧ ᡬᡬᡧ ᡸᡭᡱᡱᡭᢞᡭᡪᢙᡳ ᡬᡭᡬᢞᡬᢚᡪᢐ ᢈᡪᢞᡳᡪᡨ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᡳᡪᢑᡪᢙᡧ ᢊᡪᢙᡪᡬᡨ ᡥᡪᢇᡨ ᢘᡪᡫ ᡳᡪᡧ ᢈᡭᢚᡬᡧ ᢘᡭᢑᡭᢉᡨ ᡯᡪᡬᢎᡧ ᢘᡪᡫ ᢙᡳ ᡳᡪᡧ ᡯᡬᢊᡪᡨ ᡥᡭᢙᡪᢉᡨ ᡥᡪᡪᡬᡨ ᢙᡳ ᢜᡪᡴᡭᡪᡪᢔᡪᡧ ᢜᡭᢍ ᡥᡨ ᠂ ᡴᡭᢚᡪᢛᡳ ᡥᡬᢞᡪᢋᡭ ᡥᡭᡬᢜᡪᢓ ᢘᡳ ᡳᡪᡧ ᡥᡪᢘᢘᡬᢑᡧ ᢈᡪᡪᡪᢚᡪᡱᡱᡪᢝ ᡬᡬᡪᡧ ᡴᡭᢚᡪᡱᡱᡪᡭᡧ ᡥᡬᢞᡪᢊᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢜᡪᢎᡪᢝ ᡥᡭᢚᡬᢝ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᡫ ᢊᡪᡧ ᢚᡳ ᢌᡪᢙᡪᢋᡭ ᡥᡭᡬᢊᡪᡫ ᠃ ᢜᡪᢞᡳ ᡯᡫ ᡥᡪᢘᢘᡬᢑᡧ ᡥᡪᢇᡨ ᡬᡫ ᡳᡪᡧ ᡸᡭᡭᢞᢑᡪᡪᡪᢔᡪᡧ ᢌᡪᡱᡱᡪᡭᡧ ᡥᡭᡬᢊᡪᡫ ᠃ ᡥᢞᢊᡪᡨ ᡬᡬᡧ ᢘᡭᡬᢑᡭᢊᡪᡨ ᡥᡪᢇᡨ ᢘᡪᢋᡭᡭᢓ ᡬᡬᡪᡧ ᡥᡪᢑᡪᢙᡪᢇ ᢋᡭᡬᢎᡭᡧ ᡥᡭᢑᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢚᡬᡪᢊᢊᡬᢓ ᡸᡪᡱᡱᡪᡧ ᢚᡳ ᢊᡪᢔᡪᡧ ᡳᡪᢊᢙᡪᢝ ᡫ ᡥᡪᢑᡪᢛᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠂ ᡥᡪᢘᢘᡬᢑᡧ ᡳᡪᢑᡪᢙᡧ ᢊᡪᢙᡪᡬᡨ ᡥᡪᢇᡨ ᡬᡫ ᡳᡪᡧ ᡥᡪᢑᡪᡪᡪᢔᡪᡧ ᠂ ᢘᡪᡪᡬᡨ ᢘᡪᡬᡬᢧᡭᡪᡬᡨ ᢏᡫ ᢗᡫ ᢌᡬᡧ ᡳᡪᢔᡧ ᡥᡪᢇᡨ ᡬᡫ ᡳᡪᡧ ᡥᡪᢑᡪᢛᡳ ᠂ ᡥᡪᡴᡭ ᡬᡬᡧ ᡬᡬᡪᡧ ᢈᡪᢝ ᡥᢚᡧ ᢘᡭᡬᢞᡳ ᡬᡬᡧ ᡥᢞᢊᡪᡨ ᡬᡫ ᡥᡪᡳᢚᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᢔᡪᡧ ᠃ ᡳᡬᢙᡧ ᡯᡪᢝ ᡭᡧ ᡴᡭᡬᢝ ᢌᡪᢙᡪᢙᡪᡬᡨ ᢌᡭᢙᡭᡧ ᢚᡪᡧ ᡥᡬᡭᡫ ᡥᡪᡴᡭ ᡬᡫ ᡳᡪᡧ ᢔᡭᡬᢞᢙᡪᢋᡭᢑᢛᡳ ᡳᡪᡬᡬᡱᡱᡪᡭᡧ ᡥᢞᢊᡪᡨ ᡬᡫ ᡯᡫ ᡥᡪᡳᢚᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠃ ᡥᡱᡧ ᡴᡭᢐ ᡯᡪᢋᡭᢙᡪᢑᢚᡬᡭᡧ ᡭᡧ ᡥᢞᢊᡪᡨ ᡬᡬᡧ ᢘᡭᡬᢑᡭᢊᡪᡧ ᡳ ᢘᡪᢎᡪᢚᡪᢐ ᡭᡧ ᡯᡪᡬᡬᢙᡪᢑᡪᡬᡨ ᡥᡭᡪᢚᡪᢑᡬᢇ ᠃ ᡥᡬᡪᢊᢊᡬᢊᡪᡭᡧ ᡴᡭᡬᢋᡭ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡯᡬᢊᡪᡨ ᢏᡧ ᡥᡭᢙᡭᢞᡬᢙᡭᢑᢉᡨ ᢘᡪᡫ ᡴᡭᢑᢛᡪᡫ ᠃


ᡬᡪᢋᡭᡧ ᢞᡭᢎᡧ ᢘᡭᡪᡪᡪᡫ ᡬᡬᡧ ᡥᡭᡬᡫᡨ ᢙᡳ ᢜᡪᢊᡪᡨ ᡳᡪᢜᡪᡧ ᡳᡪᡬᡬᢛᡪᡫ ᠂ ᢘᡪᢞᡧ ᡴᡭᢔᡭᡭᡧ ᡥᡭᢑᡭᢓ ᡫ ᢘᡭᡳᢙᡭᢑᢛᡳ ᠂ ᢈᡪᢛᡪᢝ ᡫ ᡯᡫ ᡥᢛᡪᢑᡪᢛᡳ ᠂ ᡴᡭᡬᢋᡭ ᢘᡪᢑᡪᢊᡪᡫ ᡬᡫ ᢘᡭᡪᢊᢔᡭᢑᡱᡱᡪᢛᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᢘᡭᢎᡳ ᡥᡭᢑᡭᢓ ᢜᡭᢍ ᠃ ᢞᡭᢎᡧ ᡬᡬᡧ ᡴᡭᢑᡳᡪᢔᡭᡧ ᠂ ᢞᡭᢎᡧ ᡬᡬᡧ ᢚᡪᢞᡬᡬᡨ ᢘᡭᡪᡪᡪᡫ ᡬᡬᡧ ᡥᡭᡬᡫᡨ ᢙᡳ ᡯᡬᢊᡪᢙᡭᢊᡪᢝ ᡳᡪᡬᡬᢛᡪᡫ ᠃ ᢞᡭᢎᡧ ᢙᡳ ᢘᡪᢞᡬᢋᡭᡧ ᡳ  ᢌᡪᢞᢊᡪᢛᡬᢐ ᢘᡪᡫ ᠂ ᢘᡪᢞᡬᢋᡭᡧ ᡳ ᢚᡪᢞᡬᡬᡨ ᡭᡧ ᢋᡭᡬᢚᡭᡧ ᢘᡪᡫ ᠂ ᢋᡭᡬᢎᡭᡧ ᡥᡪᢞᡪᡭᡧ ᡥᡭᢑᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠂ ᡳᡪᢔᡧ ᡥᡪᢑᢙᡧ ᡳᡪᡬᡬᡰᡨ ᠂ ᢜᡪᡱᡱᡳ ᢚᡳ ᡳᡪᡬᡬᡰᡨ ᠂ ᢊᡪᢙᡪᢐᡨ ᢘᡪᢊᡪᢛᡳ ᡳᡪᡬᡬᡱᡱᡪᡭᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡫ ᢘᡪᡬᡬᢑᢋᡭ ᡥᡭᡬᢊᡪᡫ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᡥᢑᢙᡪᡲ ᡬᡭᡬᡬᢐ ᡭᡧ ᡥᡪᢞᢉᡨ ᡥᡭᡪᡪᡪᡱᡱᡪᡧ ᢘᡪᡫ ᠃ ᢚᡬᢑᡪᡱᡱᡭᡧ ᢊᡪᢞᡪᢍ ᢘᡪᡫ ᡸᡭᢙᡧ ᢙᡳ ᡴᡭᢐ ᢚᡬᢑᡪᡱᡱᡭᡧ ᢊᡪᢞᡪᢍ ᡫ ᡥᡳᢙᡪᢋᡭ ᡥᡪᢞᢉᡨ ᡬᡪᡳᢔᡪᡬᡨ ᢘᡪᡫ ᠂ ᢘᡪᢐᡨ ᡯᡭᢙᡭᢇ ᢘᡳ ᡴᡭᢐ ᡥᡭᢇ ᡥᢚᡧ ᢞᡭᢎᡧ ᡬᡬᡧ ᢚᡪᢞᡬᡬᡨ ᡫ ᡥᡬᢑᡪᢙᡪᢇ ᠃ 


ᢘᡭᡪᡪᡪᡫ ᡬᡬᡧ ᡥᡭᡬᡫᡨ ᢙᡳ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡫ ᢞᡭᢎᡧ ᢙᡳ ᡳᡪᢞᡬᢚᡪᡱᡱᡪᡧ ᢙᡳ ᡥᡭᡬᢊᢚᡳ ᢜᡪᡴᡭᡱᡱᡭᢑᡭᡱᡱᡪᡭᡧ ᡸᡪᢞᡬᡱᡱᡳ ᢙᡳ ᡯᡫ ᢞᡭᢎᡧ ᡥᢚᡧ ᡳᡪᢔᡧ ᢊᡪᡭᢊᡪᡭᡧ ᡥᡬᢞᡪᢛᡪᡫ ᠂ ᢘᡪᢞᡧ ᡴᡭᢐ ᡥᡪᢜᢟᢘᡬᡭᢓ ᢊᡪᢙᡪᡬᡨ ᡯᡪᢝᡨ  ᢘᡪᡫ ᠃ ᡥᡱᡧ ᢋᡭᡬᢎᡭᡧ ᡳᡪᢔᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᢙᡳ ᡯᡪᢑᡬᢜᡪᡭᡧ ᢊᡪᢙᡭᡧ ᡬᡬᢐ ᡥᡪᢎᡬᢙᡭᢞᡪᢛᡳ ᡳᡪᡬᡬᡱᡱᡪᡭᡧ ᢞᡭᢎᡧ ᢙᡳ ᡳᡪᡧ ᡴᡭᢚᡪᢛᡳ ᡥᡭᢚᡬᡱᡱᡪᡭᡧ ᢞᡭᢎᡧ ᡬᡬᡧ ᡬᡬᡪᡧ ᢘᡭᢎᡳ ᡬᡪᡪᢊᢛᡭᡧ ᡯᡫ ᡴᡭᢑᢛᡪᡫ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᡱᡧ ᢋᡭᡬᢎᡭᡧ ᢞᡭᢎᡧ ᡬᡬᡧ ᡸᡪᡱᡱᡪᡧ ᡥᢚᡧ ᡳᡪᡧ ᢘᡪᡳᡪᢎᡪᢝ ᠂ ᢊᡬᢙᡪᡭᡧ ᡭᡧ ᢚᢟᡪᢊᢔᡬᢜᡪᡪᡬᡨ ᢌᡪᢜᡬᡪᡪᢙᡪᡫ ᡴᡭᡬᢋᡭ ᢜᡪᡱᡱᡭᢍᡨ ᡬᡫ ᢌᡪᢙᡪᢙᡪᡬᡨ ᡥᡭᡪᡪᡪᡱᡱᡪᡧ ᢘᡪᡫ ᢋᡭᡬᢎᡭᡧ ᡴᡭᢑᢛᡪᡫ ᠃ ᡥᡪᢜᢟᢔᢘᡬᡭᢓ ᡭᡧ ᡯᡭᢙᡭᢇ ᡯᡫ ᡳᡪᢞᡪᡱᡱᡭᡧ ᢞᡭᢎᡧ ᡴᡭᢑᡭᡰᡨ ᠃ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡴᡭᢑᡭᡧ ᡳᡪᢞᡪᡱᡱᡭᡧ ᢞᡭᢎᡧ ᡯᡪᡬᡬᢑᡪᢛᡳ ᡳᡪᡬᡬᡱᡱᡪᡭᡧ ᢘᡪᡬᡬᡧ ᢊᡬᢙᡪᡬᡨ ᠂ ᡳᡪᢞᡪᡱᡱᡭᡧ ᡸᡭᡬᡬᡰᡨ ᡳᡪᡬᡬᢉᡨ ᢡᢞᡪᡪᢧᡫ ᡬᡬᡧ ᡥᡴᡭᢊᡪᡨ ᢘᡪᢊᡪᢙᡭᢓ ᠂ ᢊᢟᢞᢎᡪᡧ ᡳ ᡥᡴᡭᢊᡪᡨ ᢘᡪᢊᡪᢙᡭᢓ ᡫ ᡴᡭᡬᢋᡭᢙᡧ ᡬᡫ ᡬᡪᢇᡨ ᡥᢚᡧ ᡯᡫ ᢘᡪᡬᡬᢑᡪᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢜᡪᢇ ᡥᡬᡬᢎᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡴᡭᢐ ᢞᡭᢎᡧ ᡬᡬᡧ ᢘᡭᢎᡳ ᡬᡪᡪᢊᢛᡭᡧ ᡥᡪᢜᢟᢔᢘᡬᡭᢓ ᢘᡪᡫ ᡯᡬᢊᡪᡨ ᡯᡬᢊᡪᡧ ᡬᡬᡪᡧ ᢔᡪᡬᡬᡧ ᡥᡭᡬᡬᢑᡪᡱᡱᡪᡧ ᢘᡪᡱᡬᢙᡪᢇ ᡯᡪᡬᡬᢛᡧ ᢌᡭᡬᡧ ᠃ ᢘᡪᢊᡪᢋᡭ ᢌᡭᡬᢞᢙᡪᢊᡪᡧ ᡸᡭᢜᡪᡱᡱᡭᢑᡧ ᡳᡪᡧ ᡳᡪᢔᡧ ᡥᡭᡬᢞᡬᢔᡭᢑᢙᡭᢛᡳ ᡳᡪᡬᡬᢉᡨ ᡸᡭᢜᡪᢝ ᡥᢙᡪᢊᡪᡭᡧ ᡴᡭᢑᡭᡰᡨ ᠃ ᢜᡪᡱᡱᡪᢊᡬᡱᡱᡪᡭᡧ ᢊᡪᡳᡪᢐ ᡸᡭᡬᡬᡰᡨ ᢘᡪᢐᡨ ᢙᡭᡱᡫ ᢋᡭᡬᢚᡭᢞᢊᡪᡬᡨ ᢜᡪᢊᡪᡨ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡥᡭᢑᡭᢓ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡥᡭᢑᡭᢓ ᡭᡧ ᡥᡭᡬᢊᡪᡨ ᡬᡫ ᢔᡭᡱᡭᢔᢚᡳ ᡳᡪᡬᡬᢉᡨ ᡬᡪᡱᡱᡳ ᢈᡪᢞᡭᡫ ᡥᡭᡬᡪᢙᡭᢔᡭᢙᡪᡧ ᢜᡪᢔᡭᢙᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᢎᡭᡰᡨ ᢘᡪᢐᡨ ᢙᡭᡱᡫ ᢋᡭᡬᢚᡭᢞᢊᡪᡬᡨ ᢜᡪᢊᡪᡨ ᡳᡪᢞᡪᡱᡱᡭᡧ ᢞᡭᢎᡧ ᡥᡭᢑᡭᢓ ᡳᡪᡬᡬᡰᡨ ᠃ ᡬᡪᢋᡭᡧ ᢘᡪᢐᡨ ᢙᡭᡱᡫ ᡬᡪᢋᡭᡧ ᢞᡭᢎᡧ ᡥᡭᢑᡭᢓ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡱᡧ ᢈᡭᢞᡳᡪᡧ ᡥᡭᢑᡭᢓ ᢘᡭᡪᡪᡪᡫ ᡬᡬᡧ ᡥᡭᡬᡫᡨ ᢙᡳ ᢘᡭᢑᢉᡨ ᡬᡬᡧ ᢈᡭᢞᡳᡪᡧ ᢋᡭᡬᢐ ᢌᡪᢙᡳ ᡴᡭᢔᢚᡳ ᡬᡭᡪᡪᢔᡭᢛᡳ ᡥᡬᢞᡪᢊᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᢋᡭᡧ ᡳ ᢘᡭᢎᢙᡪᡱᡱᡭᢝ ᢊᢟᢞᢎᡪᡧ ᡳ ᡥᡴᡭᢊᡪᡨ ᢘᡪᢊᡪᢙᡭᢓ ᠂ ᢡᢞᡪᡪᢦᡫ ᡬᡬᡧ ᡥᡴᡭᢊᡪᡨ ᢘᡪᢊᡪᢙᡭᢓ ᠂ ᡥᡭᢞᡭᢓ ᡭᡧ ᡥᡴᡭᢊᡪᡨ ᢘᡪᢊᡪᢙᡭᢓ ᡴᡭᡬᢋᡭᢙᡪᢊᡪᢝ ᡬᡬᡪᡧ ᡥᡱᡧ ᢈᡭᢞᡳᡪᡨ ᡥᢚᡧ ᢔᡭᡬᢞᢙᡪᡰᡨ ᠃ ᡥᡭᡪᢚᡪᡱᡱᡪᡬᡬᢑᡪᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡥᢚᡧ ᢔᡭᡬᢞᢙᡪᡰᡨ ᠂ ᡥᡪᢘᢘᡬᢑᡧ ᢙᡳ ᡳᡪᡱᡱᡭᢛᡳ ᡥᡭᡬᢊᢋᡭᡰᡨ ᠂ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᡴᡭᡱᡱᡭᢐ ᡯᡫ ᡴᡭᢑᡭᡰᡨ ᠂ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᡥᡭᡬᢊᡪᡨ ᡳᡪᢝ ᢜᡪᡴᡭᡰᡨ ᠂ ᡥᡪᢘᢘᡬᢑᡧ ᢙᡳ ᢊᡪᡭᢊᡪᡧ ᡬᡬᡪᡧ ᡥᡭᡬᢊᢋᡭᡰᡨ ᠂ ᡥᡪᢘᢘᡬᢑᡧ ᢙᡳ ᢌᡭᡬᡪᢊᢋᡭ ᡳᡪᡧ ᡥᡭᡬᢊᢋᡭᡰᡨ ᠂ ᡥᡪᢘᢘᡬᢑᡧ ᢙᡳ ᢋᡭᡬᡳ ᡳᡪᡧ ᡥᡭᡬᢊᢚᡳ ᢚᡪᢞᡬᡬᡨ ᡴᡭᢑᡱᡱᡪᡰᡨ ᠃ ᢘᡪᡬᡬᢎᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᢌᡪᡧ ᡳ ᡯᡪᢋᡭᢙᡪᢑᢚᡬᡭᡧ ᡭᡧ ᢔᡭᡬᢝ ᡥᢟᡭᡬᢞᡭᡶᡪᡨ ᢙᡳ ᢜᡪᢊᡪᡨ ᡳᡪᢝ ᢌᡪᡪᢙᡭᢛᡪᡫ ᠃ ᢋᡭᡬᢎᡭᡧ ᡴᡭᢑᡱᡱᡪᡧ ᡥᡪᢘᢘᡬᢑᡧ ᢊᡪᡳᡪᢐ ᡴᡭᡬᢝ ᡥᡪᢜᡭᢛᡳ ᢔᡭᡬᢞᢙᡪᡰᡨ ᠃ ᢘᡪᡬᡬᢎᡳ ᢚᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᡥᡪᢘᢘᡬᢑᡧ ᢙᡳ 《 ᢘᡪᢊᢞᡫ ᡬᡬᡧ ᢘᡪᢔᡬᡱᡱᡭᢝ 》 ᢊᡪᢛᡳ ᡯᡪᢝᡨ ᡥᡭᡬᢊᢋᡭᢊᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡭᢙᡳ ᢚᡳ ᢊᡪᢔᡪᡧ 《 ᢘᡪᢊᢞᡫ ᡬᡬᡧ ᢘᡪᢔᡬᡱᡱᡭᢝ 》 ᢊᡪᢛᡳ ᢜᡪᢞᡬᢛᡳ ᡳᡪᡬᡬᢉᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᢘᡪᢞᡪᡱᡱᡪᢚᡫ ᡬᡬᡧ ᡥᡪᢑᡪᡪᡭᢍ ᡯᡫ ᢜᡪᡱᡱᡪᢊᡬᡪᡪᡳ ᢜᡭᢍ ᡴᡭᡫ ᠂ ᢜᡪᢇ ᡥᡱᡧ ᡥᡭᡬᡫᡨ ᢙᡳ ᡯᡫ ᢔᡭᡱᡬᡧ ᡸᡪᢚᡬᢞᡪᡪᡪᢐ ᢘᡪᡫ ᡥᡭᢚᡬᢝ ᢈᡪᢞᢚᡪᡫ ᠃ ᡳᡪᢞᡪᡱᡱᡭᡧ ᢞᡭᢎᡧ ᡬᡬᡧ ᡸᡪᡱᡱᡪᡧ ᡯᡫ ᡯᡬᢊᡪᡨ ᡥᢊᡪᢚᡫ ᢘᡪᡫ ᠂ ᡥᢊᡪᢚᡫ ᡯᡫ ᡴᡭᢐ ᡸᡪᡱᡱᡪᡧ ᢔᡪᡱᡱᡭᢞᡬᡧ ᢙᡳ ᢔᡪᡱᡪᡱᡱᡪᢞᡪᡪᡪᢛᡳ ᡳᡪᡬᡬᢛᡪᡫ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᢘᡪᢋᡭᡳ ᢘᡪᡫ ᡳᡪᡧ ᡥᡭᡬᢞᡬᢔᡭᢑᢙᡭᡰᡨ ᠃ ᢘᡪᢋᡭᡳ ᡯᡫ ᡥᡱᡧ ᡥᢊᡪᢚᡫ ᡥᢚᡧ ᡳᡪᡧ ᡥᢞᢊᡪᡨ ᡳᡪᡧ ᢜᡪᡱᡱᡪᢊᡬᢛᡳ ᢈᡪᢝ ᢘᡳ ᡳᡪᡧ ᡥᡭᡬᢑᡪᢙᡪᢊᡪᢛᡳ ᡥᡪᡴᡭᡰᡨ ᡴᡭᡫ ᢊᡪᢛᡳ ᡥᢑᢙᡪᡲ ᡬᡭᡬᡬᢐ ᡭᡧ ᡥᡪᢞᢉᡨ ᢔᡪᢎᡳᡪᢉᡨ ᢔᡭᡬᡳᡪᢊᢚᡬᢑᡪᡰᡨ ᠃ ᡥᢊᡪᢚᡫ ᡯᡫ ᡳᡪᢔᡧ ᡥᡭᢞᢚᡬᡧ ᢘᡭᡱᡱᡭᢞᡬᡧ ᡳ ᡬᡪᡪᢊᢛᡭᡧ ᢘᡪᡫ ᡥᡭᡪᢙᡪᢛᡳ ᠂ ᡥᢑᢙᡪᡲ ᡬᡭᡬᡬᢐ ᡭᡧ ᡥᡪᢞᢉᡨ ᡳᡪᢝ ᡸᡪᡱᡱᡪᡧ ᡳ ᡳᡪᡧ ᡥᡭᢞᡳ ᡬᡫ ᡴᡭᢑᡬᢜᡪᡰᡨ ᢊᡪᢛᡳ ᢚᡬᢞᢎᡪᡬᡬᢛᡳ ᡳᡪᡬᡬᢛᡪᡫ ᠃ ᡥᡱᡧ ᡳᡪᡬᡬᢙᡪᢐ ᢘᡭᡭᢝᡨ ᡸᡪᡱᡱᡪᡧ ᡯᡫ ᢔᡬᢑᢙᡪᢇ ᡥᡭᢑᢛᡳ ᡥᢊᡪᢚᡫ ᡬᡫ ᡳᡪᡧ  ᢗᡭᢞᡭᡪᡬᡨ ᢙᡳ ᢊᡬᢋᡭ ᢔᡬᡪᡪᡪᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠂ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᢊᡪᢚᡫ ᡬᡫ ᡳᡪᡧ ᡬᡪᢋᡭᡧ ᢞᡭᢎᡧ ᢙᡳ ᢚᡭᡬᢑᡪᢛᡳ ᢜᡪᡴᡭᡱᡱᡭᢑᢛᡪᡫ ᠃ ᢔᡬᢑᢙᡪᢇ ᡯᡫ ᡴᡭᢐ ᡥᢊᡪᢚᡫ ᡬᡫ ᡳᡪᡧ ᡬᡪᢞᡭᢚᡧ ᢋᡭᡬᢎᡭᡧ ᢘᡪᡫ ᡥᡭᡪᢙᡪᡳᡪᡨ ᢊᡪᡭᡧ ᢋᡭᡬᢊᡪᢊᡪᢛᡳ ᢜᡪᡴᡭᡱᡱᡭᢑᢛᡪᡫ ᠃ ᢘᡪᢊᡪᢊᢔᡪᡧ ᢚᡬᡱᡫ ᡥᢊᡪᢚᡫ ᡯᡫ ᡥᡪᡱᡱᡭᢞᢑᡪᡱᡱᡪᡭᡧ ᡥᡭᢇ ᡥᢚᡧ ᡳᡪᡧ ᢘᡪᡱᡬᢐ ᡳᡪᡬᡬᢙᡪᢇ ᡥᡪᢘᢘᡬᢑᡧ ᢙᡳ ᡬᡪᢊᡬᢙᡪᢐ ᢜᡪᡴᡭᡱᡱᡭᢑᢛᡪᡫ ᠂ ᡬᡪᢊᡬᢙᡪᢐ ᢙᡳ ᡳᡪᡧ 《 ᡸᡭᡪᢊᡱᡱᡭᢝ ᢌᡬᡱᡫ 》 ᢊᡪᢛᡳ ᡥᢊᡬᢑᡪᢋᡭᢑᡭᢊᡪᡭᡧ ᢚᡫ ᡯᡪᢍᡨ ᡬᡫ ᡥᡬᢞᡪᢛᡳ ᡥᡪᡴᡭᢞᡪᡱᡱᡪᡭᡧ ᡸᡪᡱᡱᡪᡧ ᢔᡪᡱᡱᡭᢞᡬᡧ ᢙᡳ ᢔᡪᡱᡱᡭᢑᡱᡱᡪᢛᡳ ᡥᡭᡬᢊᢋᡭ ᢜᡭᢍ ᡴᡭᢐ ᡳᡬᡦ ᢚᡬᢍᡨ ᢙᡳ ᡥᢙᡭᡫ ᢘᡪᢙᡭᡫ ᡥᡪᢑᢙᡧ ᢌᡭᡬᡪᢊᢋᡭ ᡥᡭᡬᢊᢋᡭᡰᡨ ᢊᡪᢛᡳ ᡥᡪᢎᡪᢑᢙᡪᡳᡪᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡥᢋᡭᡧ ᡫ ᡯᡫ ᡥᡭᡬᢛᡪᢊᡪᡭᡧ ᠂ ᡳᡬᡦ ᢚᡬᢍᡨ ᡬᡫ ᡥᡪᢜᡭᢐ ᡥᢚᡧ ᡥᡪᡴᡭᢞᡪᢛᡳ ᢈᡪᢞᡱᡱᡪᡫᡨ ᠂ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᢚᡫ ᡳᡪᢞᡪᡱᡱᡭᡧ ᢞᡭᢎᡧ ᡥᡭᢑᡭᢓ ᡭᡧ ᡸᡪᡱᡱᡪᢓ ᡫ ᡯᡫ ᡯᡪᢙᡧ ᢙᡳ ᡥᡭᡬᢊᢋᡭᡰᡨ ᢔᡬᡳ ᢊᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᢋᡭᡧ ᢙᡳ ᡳᡪᢞᡪᡱᡱᡭᡧ ᢞᡭᢎᡧ ᡥᡭᢑᡭᢓ ᡭᡧ ᡸᡭᡬᡬᡱᡪᢊᡬᡦ ᡸᡪᡱᡱᡪᢓ ᡫ ᡯᡫ ᢜᡪᢞᡬᢛᡳ ᡳᡪᡬᡬᢉᡨ ᢙᡧ ᠃ ᡥᡭᢙᡳ ᡬᡬᡧ ᢡᢞᡪᡪᢦᡫ ᠂ ᢘᡭᡪᡪᡪᡫ ᡬᡬᡧ ᡥᡭᡬᡫᡨ ᡬᡬᡧGaul ( 高卢 ) ᢊᡪᢛᡳ ᢜᡪᢞᡬᢙᡪᢇ ᠃ ᡥᡭᡧ ᢘᡭᡱᡱᡪᢑᡪᢐ ᡥᢚᡧ ᡥᢎᡭᡰᡨ 51 ᡥᡭᡧ ᢙᡳ ᢞᡭᢎᡧ ᡬᡬᡧ ᡥᢛᡪᡪᢙᡳ ᢋᡭᡬᢞᡭᡧ ᡳ ᢘᡭᢎᡳ ᡸᡪᡱᡱᡪᡧ Ceasar ( 凯撒 ) ᢊᡪᢙᡪᡬᡨ ᢋᡭᡬᢎᡭᡧ Gaul ᡫ ᢈᡪᢝ ᢘᡳ ᡳᡪᡧ ᡥᢛᡪᢑᡪᢛᡳ ᡥᡪᡴᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᢜᡪᢇ ᡥᡱᡧ ᢘᡪᡴᡭᡧ ᡬᡪᡱᡱᡭᡧ ᡬᡬᢐ ᡭᡧ ᢘᡪᢞᡪᢉᡨ ᠂ 451 ᡥᡭᡧ ᡳ ᡥᡭᡬᢜᡪᢓ ᢘᡳ ᡥᡱᡧ ᡥᡭᢚᡬᢝ ᢈᡪᢞᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢜᡪᢇ ᢘᡪᡴᡭᡧ ᡬᡪᡱᡱᡭᡧ ᡬᡬᢐ ᡭᡧ ᢘᡪᢞᡪᢉᡨ ᡥᡱᡧ ᡯᡭᢙᡭᢇ ᡫ ᡯᡫ ᡥᡪᢘᢘᡬᢑᡧ ᡥᡪᡴᡭᡰᡨ ᢊᡪᢛᡳ ᢊᡪᢑᡪᢛᡳ ᠂ ᢞᡭᢎᡧ ᡬᡬᡧ ᡸᡪᡱᡱᡪᡧ ᡳ ᡥᢊᡪᢚᡫ ᡬᡬᡧ ᢊᡬᡱᡫ ᡥᡬᡪᢛᡫ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᡯᡭᢙᡭᢇ ᡭᡧ ᢊᡬᡱᡫ ᡸᡪᡱᡱᡪᢓ ᡫ ᡯᡫ ᡥᡪᡳᡪᡪᡳ ᢔᡬᢑᢙᡪᢇ ᡭᡧ ᢘᡭᡭᢝᡨ ᡥᡪᢘᢘᡬᢑᡧ ᡳᡪᢞᡪᡱᡱᡭᡧ ᢞᡭᢎᡧ ᡥᡭᢞᡭᡱᡱᡳ ᢚᡪᢞᡬᡬᡨ ᢋᡭᡬᢙᡪᢑᡳᡪᡨ ᠃  ᡥᡪᢘᢘᡬᢑᡧ ᢡᢞᡪᡪᢦᡫ ᡬᡬᡧ ᡶᡪᢞᡬᢓ ᡸᡭᢙᡪᡧ ᡳ ᡥᢎᡭᡱᡪᢋᡭᢝ ᡥᡭᡬᡪᢊᢊᡪᢞᡪᢊᡪᡭᡧ ᡥᡭᢞᢑᢟᢜᡪᡧ ᢙᡳ ᡥᡭᢚᡬᡱᡱᡪᡭᡧ ᡥᡭᢞᢑᢟᢜᡪᡧ ᡫ ᢈᡪᢑᢑᡪᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡱᡧ ᡸᡭᢙᡧ ᡶᡪᢞᡬᢓ ᡭᡧ ᢘᡭᡭᢝᡨ ᢘᡪᢐᡨ ᢙᡭᡱᡫ ᡳᡪᡬᡬᢉᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡴᡭᢙᡭᢐ ᢙᡧ ᠂ ᡥᡪᢘᢘᡬᢑᡧ ᡸᡪᡪᢊᡱᡱᡪᢞᡫ ᡬᡬᡧ ᡯᡭᢙᡭᢇ ᡥᢚᡧ ᢊᢟᢞᢎᡪᡧ ᡳ ᡯᡭᢙᡭᢇ ᡫ ᢘᡪᢎᢛᡬᡱᡱᡪᡭᡧ ᢡᢞᡪᡪᢦᡫ ᡬᡬᡧ ᡯᡭᢙᡭᢇ ᢘᡳ ᡥᡭᢞᡭᡱᡱᡪᡭᡧ ᠂ ᡶᡪᢞᡬᢓ ᡸᡭᢙᡧ ᡬᡫ ᡥᡭᡬᡪᢊᢊᡪᢞᡪᢊᡪᡭᡧ ᠂ ᡥᡭᢞᢑᢟᢜᡪᡧ ᡸᡭᢙᡧ ᡬᡫ ᢔᡬᢙᡪᡱᡱᡪᡱᡱᡪᡭᡧ ᠂ ᡥᡭᡬᡳᡪᢝ ᡭᡧ ᡸᡭᢞᡬᢎᢑᡪᢉᡨ ᡥᡭᡬᢊᡪᡫ ᡥᢊᡪᡱᡪᢝ ᡭᡧ ᡬᡬᡪᡧ ᡥᡬᡪᢛᡫ ᡯᡭᢙᡭᢇ ᡫ ᡯᡫ ᡥᡭᡬᢛᡪᢛᡳ ᡥᡭᢚᡬᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡪᢞᡧ ᡥᡭᢚᡬᡱᡱᡪᡭᡧ ᡴᡭᢚᡪᡪᡪᡳ ᡬᡪᢍ ᢙᡳ ᡳᡪᡧ ᡯᡬᢊᡪᡨ ᢞᡭᢎᡧ ᡬᡬᡧ ᡬᡪᡪᢊᢛᡭᡧ ᢘᡪᡫ ᡥᡭᢚᡪᢞᡪᢛᡪᡫ ᠃ ᡥᡱᡧ ᡥᡭᢚᡪᢞᡪᡪᡪᢔᡪᡧ ᡬᡪᡪᢊᢛᡭᡧ ᡯᡫ ᡴᡭᢐ ᢜᡪᢇ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡥᡭᡬᡳᡪᢝ ᡭᡧ ᢊᡬᡱᡫ ᢘᡪᡱᡬᢐ ᡥᡪᢜᢟᢔᢘᡬᡭᢓ ᡳᡪᡬᡬᢛᡪᡫ ᠃ ᡥᡱᡧ ᡸᡭᢜᡪᡱᡱᡭᢑᡧ ᡳᡪᡧ ᡴᡭᡬᢝ ᡳᡪᡫᡨ ᡳᡪᡫᡨ ᡳᡪᡧ ᢜᡪᢊᡪᡨ ᢌᡪᢙᡪᢙᡪᡬᡨ ᠂ ᡳᡪᡫᡨ ᡳᡪᢜᡪᡧ ᡳ ᡳᡪᡧ ᡥᡪᢞᢉᡨ ᢌᡪᢞᢊᡪᢛᡬᢐ ᠂ ᢜᡪᡱᡱᡪᢊᡬᢛᡳ ᢘᡪᡱᡱᡪᢞᡬᢙᡪᢇ ᢊᡪᢙᡪᡬᡨ ᡫ ᢚᡭᡬᢍ ᢔᡪᡬᡬᡧ ᢌᡪᢙᡪᡰᡨ ᠃ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᡥᡱᡧ ᡸᡭᢜᡪᡱᡱᡭᢑᡧ ᡸᡭᢜᡪᢝ ᡥᡭᢑᡭᢓ ᢘᡳ ᡥᡪᢎᡬᢙᡭᢞᡪᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠂ ᡸᡭᢜᡪᡱᡱᡭᢑᡧ ᡳᡪᡧ ᡸᡭᡳᡬᡦ ᡬᡬᡧ ᡯᡭᡬᢋᡭᢞᢑᡪᢐ ᢊᡪᢙᡭᡫ ᢔᡪᡬᡬᡧ ᢚᡳ ᢊᡪᢔᡪᡧ ᡸᡭᢜᡪᢝ ᡥᡭᢑᡭᢓ ᡭᡧ ᢘᡭᡬᢑᡭᢊᡪᡨ ᡬᡬᡭᡪᢋᡭᢛᡳ ᡳᡪᡬᡬᡪᡪᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᢘᡪᡬᡬᡧ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡱᡧ ᢘᡪᡬᡬᡧ ᡴᡭᢐ ᢡᢞᡪᡪᢦᡫ ᡬᡬᡧ ᡬᡪᢋᡭᡧ ᡸᡭᡬᡬᢙᡳ ᢊᡪᢔᡪᡬᡨ ᡭᡧ Champagne ᢊᡪᢙᡪᡬᡨ ᢈᡪᢛᡪᢝ ᢘᡳ ᡴᡭᢑᢛᡪᡫ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᡱᡧ ᢘᡪᡬᡬᡧ ᢙᡳ ᡥᡪᢘᢘᡬᢑᡧ ᢘᡪᡱᡱᡪᡱᡱᡭᢑᢛᡳ ᡥᡭᢚᡬᢛᡳ ᢘᡪᡬᡬᡧ ᢊᡬᢛᡳ ᠂ ᢞᡭᢎᡧ ᡬᡬᡧ ᢘᡪᢐᡨ ᡥᢚᡧ ᡥᡪᢜᢟᢔᢘᡬᡭᢓ ᢔᡬᢑᡬᢙᡪᡬᡨ ᢚᡪᢞᡬᡬᡨ ᡬᡬᡪᡧ ᢘᡪᡱᡱᡪᡱᡱᡭᢑᢛᡳ ᢈᡪᢞᢚᡳ ᡥᡬᢞᡪᡳᡪᡨ ᠃ ᢘᡪᢊᡬᡱᡱᡪᡭᡧ ᡥᡱᡧ ᢊᢟᢞᢎᡪᡪᢚᡭᡭᡧ ᡭᡧ ᡥᡴᡭᢊᡪᡨ ᢘᡪᢊᡪᢙᡭᢓ ᡥᢚᡧ ᡥᡪᢘᢘᡬᢑᡧ ᢙᡳ ᢘᡭᢝᡨ ᡥᡭᡬᢊᡪᡫ ᢋᡭᡬᢎᡭᡧ ᡳᡪᢔᡧ ᡳᡪᡬᡬᡰᡨ ᠂ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᢙᡪᡱᡭᢓ ᢊᡬᢊᡪᡭᡧ ᢡᢞᡪᡪᢦᡫ ᡬᡬᡧ ᢚᡪᢞᡬᡬᡨ ᡫ ᢘᡪᡱᡱᡪᡱᡱᡭᢑᡭᡱᡱᡪᡭᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᢚᡪᢞᡬᡬᡨ ᡥᡭᢞᡭᡱᡱᡳ ᡥᡭᢞᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᡥᡭᢑᡪᡧ ᢘᡪᡬᡬᡧ ᢊᡬᢊᢔᡪᡧ ᠂ ᢘᡪᡬᡬᡧ ᢙᡳ ᡳᡪᢔᡧ ᢘᡪᡪᢊᢙᡧ ᡥᡬᢑᡪᢙᡪᢇ ᠃ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᡥᡱᡧ ᢘᡪᡬᡬᡧ ᢙᡳ ᡥᡪᢘᢘᡬᢑᡧ ᡥᡬᢑᡪᡪᡪᢙᡪᡳᡪᡨ ᠃ ᢜᡪᡱᡱᡪᢊᡬᡱᡱᡪᡭᡧ ᡴᡭᡫ ᢊᡪᡳᡪᢐ ᢞᡭᢎᡧ ᡬᡬᡧ ᡬᡪᡪᢊᢛᡭᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡫ ᢔᡪᡬᡬᡧ ᢌᡪᢙᡪᢋᡭ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᡥᡭᡬᡪᢙᡭᢝ ᡥᡪᡱᡱᡭᢑᡪᡧ ᡳ ᡥᡭᢞᡭᡫ ᢘᡪᢊᡪᢝᡨ ᢋᡭᡬᢞᡬᡫᡨ ᡸᡪᢔᡬᡫᡨ ᡴᡭᢔᡪᡪᡪᡱᡱᡪᡭᡧ ᡸᡪᢎᡪᡱᡱᡪᢑᡪᢑᢙᡧ ᡬᡬᡧ ᡳᡪᡬᡬᢙᡪᢐ ᢙᡳ ᡥᡭᢞᡭᢛᡳ ᢚᡬᢙᡪᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠂ ᡥᡭᡬᡪᢙᡭᢝ ᢈᡪᢛᡪᢝ ᡴᡭᢐ ᢚᡪᢞᡬᡬᡨ ᢌᡭᢞᡫ ᢘᡪᡫ ᡳᡪᢝ ᡥᡭᢞᡭᢛᡳ ᢚᡬᢙᡪᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᠂ ᢌᡭᢞᡬᡧ ᡥᢚᡧ ᡳᡪᡧ ᡳᡪᡱᡱᡭᢛᡳ ᡳᡪᡬᡬᡱᡱᡪᡭᡧ ᢘᡪᡱᡱᡪᢞᡬᡰᡨ ᠃ ᡯᡭᡬᢋᡭᢊᡪᡨ ᢘᡪᢐᡨ ᡳᡪᢝ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡭᡧ ᢚᡪᢞᡬᡬᡨ ᡭᡧ ᡸᡭᢜᡪᢇ ᢘᡭᡱᡱᡭᢑᡪᢉᡨ ᡥᡭᢇ ᡥᢚᡧ ᡳᡪᡧ ᡯᡬᢎᢊᡪᡧ ᠂ ᡸᡪᢞᡬᡧ ᢞᡭᢎᡧ ᡬᡬᡧ ᢚᡪᢞᡬᡬᡨ ᢘᡭᢎᡳ ᡸᡭᢜᡪᢇ ᢘᡭᡱᡱᡭᢑᡪᢉᡨ ᢘᡪᡫ ᠂ ᢔᡪᢑᡪᢍᡨ ᡯᡫ ᡳᡪᢔᡧ ᡸᡭᢞᢚᡧ ᠃ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡭᡧ ᢔᡪᡬᡬᡧ ᢜᡪᡱᡱᡭᢍᡨ ᡴᡭᢐ ᡯᡭᢎᡳ ᢔᡭᢎᡳ ᠂ ᡥᡳᡪᢝ ᡯᡭᢎᡳ ᢔᡬᢙᡧ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᡱᡧ ᢘᡪᡬᡬᡧ ᢙᡳ ᡥᡪᢘᢘᡬᢑᡧ ᡥᡬᢑᡪᡪᡪᢙᡪᡳᡪᡨ ᠂ ᡥᡬᢑᡪᡪᡪᢙᡪᡱᡱᡪᡭᡧ ᢘᡭᢙᡪᡱᡱᡪᡳᡪᡨ ᠃ ᢘᡭᢙᡪᡱᡱᡪᡪᡪᡳ ᢙᡳ ᡬᡬᡪᡧ ᡸᡭᢑᡧ ᢜᡪᡴᡭᡪᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡫ ᠂ ᡥᡭᡬᡳᡪᢝ ᡭᡧ ᢋᡭᡬᢞᡬᢜᡪᡧ ᢙᡳ ᡳᡪᡧ ᡥᡭᢚᡬᡱᡱᡪᡭᡧ ᠂ ᢜᡪᢇ ᢌᡭᡪᢊᡱᡱᡭᢐ ᢌᡪᢜᡬᢇ ᡬᡬᡪᢝ ᡥᡭᡬᢊᡪᢝ ᢘᡪᢞᢊᡪᡨ ᡳᡪᡧ ᢋᡭᡬᢞᡬᢜᡪᢑᡪᢊᡪᡭᡧ ᢋᡭᡬᢞᡬᡫᡨ ᡴᡭᢑᡱᡱᡪᡱᡱᡪᡭᡧ ᢘᡭᢎᢙᡧ ᢘᡪᢐᡨ ᢙᡭᡱᡫ ᡥᢎᡪᢊᡪᢐ ᡬᡬᡪᡧ ᡥᡭᡬᡪᢙᡭᢝ ᡥᡭᡴᡭᡱᡱᡪᢑᡪᡱᡱᡪᡭᡧ ᠂ ᡥᡪᢑᢙᡧ ᢌᡭᡬᡪᢊᢋᡭ ᡳᡪᡧ ᡥᢎᡪᢊᡪᢐ ᢘᡪᢊᡪᢝᡨ ᡳᡪᡧ ᢘᡪᢑᡳᡬᡱᡱᡪᡭᡧ ᡥᡪᢘᢘᡬᢑᡧ ᢘᡪᢊᡪᢝᡨ ᡯᡫ ᢔᡪᡱᡱᡭᢚᡬᡪᡪᡪᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠂ ᢊᡪᢞᡳᡪᡨ ᡥᡱᡧ ᢘᡪᡬᡬᡧ ᢙᡳ ᡥᡬᢑᡪᡪᡪᢙᡪᡪᡪᡳ ᢜᡭᢍ ᡴᡭᢐ ᡥᡭᡬᢋᡭᢋᡭ ᢜᡭᢍ ᡴᡭᢑᡭᢑᢙᡪᡫ ᠂ ᢘᡪᢊᢞᡫ ᡯᡪᢍᡨ ᡬᡫ ᡥᡬᡳᡪᢊᡪᢊᢔᡪᡧ ᡥᡭᡬᢊᡪᡫ ᠂ ᡳᡬᡦ ᡥᡭᡬᡳᡪᢝ ᡭᡧ ᡳᡪᡫᡨ ᡳᡪᡧ ᢔᡬᢙᡪᡱᡱᡪᡰᡨ ᢊᡪᢛᡳ ᡬᡭᢞᡬᢇ ᢔᡬᡬᡭᡪᡳᡪᡨ ᠃ ᢜᡪᢇ ᡥᡱᡧ ᡥᡭᡬᢜᡪᢓ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᡯᡭᡬᢋᡭᢊᡪᡨ ᡯᡪᡬᡬᢛᡧ ᡯᡫ ᡥᡪᢜᢟᢔᢘᡬᡭᢓ ᡸᡪᢞᡪᢛᡪᡫ ᠂ ᡥᡭᡬᡱᡪᡧ ᢙᡪᢊᡪᡧ ᢘᡪᢞᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡫ ᡥᡪᢑᡪᢛᡳ ᢚᡬᢙᡪᡰᡨ ᠃ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᢘᡪᢞᡧ ᡥᡪᢑᡪᢉᡨ ᡥᡭᡬᢊᡪᡫ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡫ ᡥᡪᢑᡪᡳᡪᢐ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᢈᡪᢝ ᢘᡭᡭᢝᡨ ᡳᡪᡬᡬᢉᡨ ᡥᡱᡧ ᡥᡭᢑᡪᡧ ᢋᡭᡬᢎᡭᢓ ᢊᡪᡧ ᡳ ᢚᡳ ᡥᡭᡬᢊᡪᡨ ᡬᡫ ᢔᡭᡱᡭᢔᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᠂ ᢞᡭᢎᡧ ᢙᡳ ᡸᡪᢞᡬᡧ ᡯᡪᡪᡬᡨ ᡥᡬᢑᡪᢋᡭᡳ ᡸᡭᡭᢝ ᡴᡭᢑᡪᡪᡳ ᢌᡪᡱᡱᡪᡭᡧ ᡥᡭᡬᢊᡪᡫ ᠃ ᡯᡭᡬᢋᡭᢊᡪᡨ ᢘᡪᢐᡨ ᡳᡪᢝ ᡬᡬᡪᡧ ᢡᢞᡪᡪᢦᡫ ᡬᡬᡧ ᢋᡭᡬᢚᡭᡧ ᡳᡪᢔᡧ ᢜᡪᢊᡪᡨ ᡳᡪᡬᡬᢛᡪᡫ ᠃ ᡥᡬᡬᢎᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᡸᡪᢞᡫ ᡬᡫ ᡸᡪᢞᡫ ᡳᡪᢝ ᢘᡪᢞᡭᡪᡪᡳ ᢊᡪᢙᡪᡬᡨ ᡬᡬᡪᢝ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡫ ᡥᡪᢑᡪᡪᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡫ ᠃ ᡥᡱᡧ ᢘᡪᡬᡬᡧ ᡴᡭᢐ 451 ᡥᡭᡧ ᢙᡳ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᢘᡪᢑᡪᢊᡪᡫ ᡬᡬᡧ ᡥᡪᢞᡳᡪᡧ ᢘᡭᢎᡳ ᢘᡪᡬᡬᡧ ᡳ ᡯᡬᢊᡪᡨ  (沙隆之战 ) ᡯᡫ ᡴᡭᢑᡭᡰᡨ ᠃ ᡯᡬᢊᡪᡨ ᡥᢙᡭᢝ ᢘᡳ 16 ᢘᡭᡬᢎᡪᡧ ᢋᡭᡬᢎᡭᡧ ᡥᡭᡬᢋᡭᢊᢔᡪᡧ ᢊᡪᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᢟᡭᢞᡭᡶᡪᡨ ᡬᡬᡧ ᢘᡪᡭᢊᡪᡧ ᢙᡳ ᢜᡪᢊᡪᡨ ᡥᡭᡬᢊᡪᢞᡪᢚᡬᢑᡪᢑᢙᡧ ᢈᡪᢞᡱᡱᡪᡪᡪᢔᡪᡧ ᢘᡪᡬᡬᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢊᡪᢞᡳᡪᡨ ᡥᡱᡧ ᢘᡪᡬᡬᡧ ᢙᡳ ᡥᡪᢘᢘᡬᢑᡧ ᡥᡬᢑᡪᡪᡪᢔᡪᡧ ᢜᡭᢍ ᡴᡭᢐ  ᡥᢟᡭᡬᢞᡭᡶᡪᡨ ᡴᡭᡬᢝ ᡥᢨᡭᡬᡪᢊᡱᡳ ᢋᡭᡬᢎᡭᡧ ᡳ ᡥᡭᢙᡭᢍ ᡴᡭᢑᡭᡰᡨ ᠃ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᡥᡱᡧ ᢘᡪᡬᡬᡧ ᢙᡳ ᡥᡪᢘᢘᡬᢑᡧ ᡥᡬᢑᡪᡪᡪᢙᡪᡱᡱᡪᡭᡧ ᡴᡭᢚᡪᡳᡪᡨ ᠃ 452 ᡥᡭᡧ ᢙᡳ ᡸᡪᡪᢊᡱᡱᡪᢞᡫ ᡬᡬᡧ ᡯᡭᢙᡭᢇ ᢘᡳ ᡳᡪᡧ ᢋᡭᡬᢞᡭᢊᡪᡭᡧ ᡯᡬᢊᡪᡨ ᡬᡬᢐ ᡥᡪᢎᡪᢞᡪᡳᡪᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᡴᡭᢐ ᡴᡭᢑᡪᡪᡳ ᢙᡳ ᢚᡪᢞᡬᡬᡨ ᡬᡬᡪᡧ ᢘᡪᡱᡱᡪᡱᡱᡭᢑᡭᡱᡱᡪᡭᡧ ᢈᡪᢞᢚᡪᡫ ᠃ ᡥᡱᡧ ᡥᡭᢙᡪᢉᡨ ᡥᡪᢘᢘᡬᢑᡧ ᢞᡭᢎᡧ ᡥᡭᢞᡭᡱᡱᡳ ᢘᡪᡱᡱᡪᢞᡬᡳᡪᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡸᡪᡪᢊᡱᡱᡪᢞᡫ ᡬᡬᡧ ᡯᡭᢙᡭᢇ ᡥᢚᡧ ᡳᡪᡧ ᢈᡪᢞᡭᡱᡱᡪᡭᡧ  ᡥᡪᢑᡶᡪᢓ ᡥᡪᡱᡱᡭᢑᡧ ᡬᡫ ᢘᡪᡳᡪᡱᡱᡪᡭᡧ ᡥᡬᢘᡪᢑᡫ ᢙᡳ ᡥᡭᢚᡬᡱᡱᡪᡭᡧ ᠂ ᡥᡬᢘᡪᢑᡫ ᡬᡬᡧ ᡸᡭᢙᡧ ᡬᡫ ᡥᢛᡪᢑᡪᢋᡭ ᡬᡫ ᡯᡫ ᡥᢛᡪᢑᡪᢊᡪᡭᡧ ᠂ ᢔᡬᢙᡪᡱᡱᡪᡪᡪᡳ ᡬᡫ ᡯᡫ ᢔᡬᢙᡪᡱᡱᡪᡱᡱᡪᡭᡧ ᢜᡪᢊᡪᡨ ᡥᡪᢑᢙᡧ ᢌᡭᡬᡪᢊᢋᡭ ᡥᡭᢑᢛᡪᢑᡪᢛᡪᡫ ᠃ ᢘᡪᡪᢙᡧ ᢜᡪᢊᡪᡨ ᡳᡪᢜᡪᢚᡭᡭᡧ ᡳᡪᡬᡬᡰᡨ ᢔᡬᢙᡧ ᠂ ᢞᡭᢎᡧ ᡬᡬᡧ ᡳᡪᢜᡪᢚᡭᡭᡧ ᡥᡭᢇ ᡥᢚᡧ ᡳᡪᡧ ᡥᡭᢑᡪᡧ ᢜᡭᢍ ᢚᡬᡱᡫ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡳᡪᢜᡪᢚᡭᡭᡧ ᡥᡪᢑᢙᡧ ᢌᡭᡬᡪᢊᢋᡭ ᡳᡪᡧ ᡸᡪᢎᡪᡱᡱᡪᢑᡪᡰᡨ ᢊᡪᡭᡧ ᡯᡬᢊᡪᡨ ᡸᡭᡬᡬᢇ ᢘᡪᢊᡪᢝᡨ ᢔᡬᡰᡨ ᡸᡭᢙᡧ ᡳᡪᡬᡬᡱᡱᡭᢑᡭᡱᡱᡪᡭᡧ ᢔᡪᡱᡱᡭᡳᡪᡨ ᠃ ᡥᡪᢞᡪᢐ ᢘᡪᢊᡪᢝᡨ ᡯᡫ ᢋᡭᡬᢎᡭᡧ ᡥᡭᢚᡬᡪᡪᡳ ᢙᡳ ᢌᡪᢔᡫ ᢋᡭᡬᢚᡬᢝ ᠂ ᢘᡪᢊᡪᢊᡪᡭᡧ ᢘᡪᢞᡧ ᢈᡪᢛᡪᢝ ᡯᡫ ᡴᡭᡬᢝ ᡥᡭᢔᡳ ᢘᡪᡫ ᠃ ᡥᡱᡧ ᢔᡬᡰᡨ ᡸᡭᢙᡧ ᡯᡫ ᡴᡭᢐ ᢟᢟᡱᢟᢦᡫ ᠃ ᡥᡱᡧ ᡸᡭᢙᡧ ᡯᡫ ᡴᡭᢐ ᢜᡪᢇ ᡥᡪᢘᢘᡬᢑᡧ ᡸᡪᡱᡱᡪᡧ ᡳ ᢘᡭᡬᢞᡬᢑᢙᡧ ᢘᡭᡭᢝᡨ ᢞᡭᢎᡧ ᡬᡬᡧ ᢋᡭᡬᢎᡭᢓ ᡭᡧ ᡳᡪᡬᡬᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᢜᡭᢍ ᡥᡨ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᡳᡪᢞᡪᡱᡱᡭᡧ ᢞᡭᢎᡧ ᡬᡬᡧ ᡸᡭᡬᡬᢙᡳ ᢊᡪᢔᡪᡬᡨ ᡫ ᡴᡭᡬᢝ ᡥᡬᢑᡪᢚᡬᡪᡪᡪᢐᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡳᡪᢞᡪᡱᡱᡭᡧ ᢞᡭᢎᡧ ᡬᡬᡧ ᡬᡪᡪᢊᢛᡭᡧ ᡥᡪᢜᢟᢔᢘᡬᡭᢓ ᡯᡫ ᢚᡪᢞᡬᡬᡨ ᡬᡬᡪᡧ ᢘᡪᡱᡱᡪᡱᡱᡭᢑᡭᡧ ᡳᡪᢔᡧ ᢏᡧ ᡥᡪᢘᢘᡬᢑᡧ ᢘᡪᡫ ᢘᡪᡬᡬᡧ ᢊᡬᢐᡨ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᡴᡭᢑᡭᡧ ᡥᡪᢜᢟᢔᢘᡬᡭᢓ ᡥᡭᢇ ᡥᢚᡧ ᡳᡪᡫᡨ ᡳᡪᢜᡪᡧ ᢙᡳ ᡳᡪᡧ ᡸᡪᢞᢔᡫ ᡴᡭᢑᢛᡳ ᢚᡬᢙᡪᡰᡨ ᠃ ᢘᡪᢞᡧ ᡸᡭᢜᡪᡱᡱᡭᢑᡧ ᡯᡬᢊᡪᡨ ᡯᡫ ᡥᡭᡱᡪᡳᡪᢐ ᡯᡭᡬᢋᡭᢊᡪᢙᡪᢊᡬᡦ ᡯᡫ ᡳᡪᢔᡧ ᡥᡭᢙᡪᢛᡳ ᢚᡬᢙᡪᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᡪᢘᢘᡬᢑᡧ ᢘᡪᢋᡭᡧ ᡫ ᡥᡪᢎᡪᢞᡪᡪᡪᡧ ᡥᡬᢑᡪᢚᡬᡪᡪᡪᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᡭᡳ ᠂ ᢘᡪᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᡥᡪᢘᢘᡬᢑᡧ ᢘᡪᢋᡭᡧ ᡫ ᡥᡪᢑᡪᡪᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡫ ᠂ ᡳᡪᡫᡨ ᡳᡪᡫᡨ ᡳᡪᡧ ᡴᡭᡬᢝ ᡥᡪᢑᡪᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᠂ ᡬᡭᡬᢊᡪᢝ ᢏᡧ ᢚᡪᢞᡬᡬᡨ ᡫ ᡯᡫ ᡥᡭᢔᡪᡭᡪᡪᡪᡪᡱᡱᡪᡭᡧ ᢏᡧ ᡳᡪᡬᡬᢛᡪᡫ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᢘᡪᢊᡪᢊᡪᡭᡧ ᢞᡭᢎᡧ ᡬᡬᡧ ᡸᡭᡬᡬᢙᡳ ᢊᡪᢔᡪᡬᡨ ᡫ ᢜᡪᢊᡪᡨ ᡳᡪᢝ ᡥᢛᡪᢑᡪᢊᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᡪᢘᢘᡬᢑᡧ ᢜᡪᢇ ᢞᡭᢎᡧ ᡥᡭᢞᡭᡱᡱᡳ ᡥᡭᢚᡬᡪᡪᡳ ᢊᡪᢛᡳ ᡳᡪᡬᡬᡪᡪᡳ ᢙᡳ ᡯᡫ ᢚᡪᢞᡬᡬᡨ ᡭᡧ ᢊᡬᡱᡫ ᢘᡭᢎᢙᡧ ᢊᡬᢛᡬᡬᡨ ᢈᡪᢞᡳᡪᡨ ᠃ ᢜᡪᢞᡳ ᡯᡫ ᡥᡭᢎᡪᢞᡪᢙᡳ ᡥᡭᢞᡭᡧ ᡳ ᢋᡭᡬᢎᡭᢓ ᢘᡭᢑᡪᡱᡱᡪᡧ ᢈᡪᢛᡪᢝ ᡥᡭᢚᡬᡳᡪᢐ ᢊᡬᢛᡬᡬᡨ ᡥᢋᡭᢔᢙᡪᡬᡨ ᢔᡬᢙᡧ ᠃ ᢌᡪᡧ ᡳ ᢌᡭᡪᢊᡱᡱᡭᢐ ᢚᡳ ᢊᡪᢔᡪᡧ ᢔᡭᡬᡪᡬᡨ ᡥᡭᢑᡭᢓ ᡥᡭᢞᡭᡱᡱᡳ ᢘᡪᡱᡱᡪᢞᡬᢛᡳ ᡥᡭᢞᡭᢛᡳ ᡳᡪᡬᡬᡪᡪᡳ ᡥᡭᡬᡫᡨ ᢙᡳ ᢊᡬᢛᡬᡬᡨ ᢘᡪᢑᢊᡪᢞᡪᢙᡪᡬᡨ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡪᡬᡬᢎᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᡥᡪᢘᢘᡬᢑᡧ ᢚᡪᢞᡬᡬᡨ ᡴᡭᢚᡪᢛᡪᡫ ᠃ ᡴᡭᢚᡪᡪᡪᡳ ᢙᡪᡱᡱᡪᡧ ᡳᡪᢔᡧ ᢞᡭᢎᡧ ᡬᡬᡧ ᢗᡪᢔᡬᡧ ᡳ ᡸᡪᡱᡱᡪᡧ ᡫ ᡥᡪᢜᡭᢑᡱᡱᡪᢛᡳ ᡳᡪᡬᡬᡱᡱᡪᡭᡧ ᢜᡪᢊᡪᡨ ᢊᡪᢎᢛᡬᢜᡪᡧ ᡳ ᡥᡪᢑᢙᡧ ᢌᡭᡬᡪᢊᢋᡭ ᡥᡪᡳᢚᡪᡫ ᠃ ᢘᡪᢞᡧ ᡥᡭᡬᡫᡨ ᢙᡳ ᢞᡭᢎᡧ ᡬᡬᡧ ᢗᡪᢔᡬᡧ ᡳ ᡸᡪᡱᡱᡪᡧ ᢊᡪᢛᡳ ᡳᡪᢔᡧ ᡳᡪᡬᡬᢛᡪᡫ ᠃ ᢞᡭᢎᡧ ᡬᡬᡧ ᡸᡪᡱᡱᡪᡧ ᡯᡫ ᡥᡪᢘᢘᡬᢑᡧ ᡥᢚᡧ ᡥᡪᢜᡭᡱᡱᡪᡭᡧ ᢈᡭᡭᡧ ᢘᡭᢙᡪᡱᡱᡪᡪᡪᡳ ᢙᡳ ᢞᡭᢎᡧ ᡬᡬᡧ ᢗᡪᢔᡬᡧ ᡳ ᡸᡪᡱᡱᡪᡧ ᡯᡫ ᢌᡭᡬᢞᢋᡭᢋᡭ ᡬᡬᡧ ᢘᡭᡱᡱᡪᡧ ᢙᡳ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡫ ᡬᡪᢑᡪᢛᡳ ᢜᡪᡴᡭᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡯᡭᢙᡭᢇ ᢘᡳ ᡳᡪᡧ ᡸᡪᢞᡬᢛᡪᡫ ᠃ ᡸᡪᡪᢊᡱᡱᡪᢞᡫ ᡬᡬᡧ ᡯᡭᢙᡭᢇ ᢘᡳ ᡳᡪᡧ ᡸᡪᢞᡬᡱᡱᡪᡭᡧ ᢘᡭᢎᡳ ᡥᡭᢞᢙᡭᡧ ᡳᡪᡬᡬᡱᡱᡭᢑᡳᡪᡨ ᠃ ᢘᡪᢋᡭᡧ ᡳ ᡯᡬᢊᡪᡨ ᢔᡬᡰᡨ ᢜᡪᡱᡱᡭᢍᡨ ᢊᡬᢊᢔᡪᡧ ᡴᡭᢐ ᡸᡪᢑᡪᡱᡱᡭᡧ ᡥᡭᢔᡭᡧ ᡳ ᡳᡪᡫᡨ ᡳᡪᡧ ᡥᡭᢊᡬᢜᡪᢙᡪᢇ ᢔᡪᡬᡬᡪᡪᡪᡧ ᢚᡭᡪᡪᢚᡪᢑᡪᡱᡱᡭᢝ ᡳᡪᡬᡬᡱᡱᡭᢑᡭᡧ ᡬᡬᢞᡱᡱᡪᡳᡪᡨ ᠃ ᢘᡪᡬᡬᢎᡳ ᢚᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᢔᡪᡱᡱᡭᢞᡬᢔᡬᢛᡳ ᡳᡪᡬᡬᡪᡪᡳ ᢜᡪᡴᡭᢚᡪᡧ ᢙᡳ ᡳᡪᡧ ᡥᡭᢞᡭᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᡯᡪᢋᡭᢙᡪᢑᢑᡪᡧ ᢌᡪᢑᢛᡬᡪᡪᡳ ᡥᢚᡧ ᡳᡪᡧ ᢔᡪᡱᡱᡭᢞᡬᢔᡬᢛᡳ ᡳᡪᡬᡬᡪᡪᡳ ᡥᡬᡬᢎᡳ ᡯᡬᢊᡪᡨ ᢜᡪᡴᡭᢙᡪᢐ ᡴᡭᢐ ᢜᡪᢇ 450 ᡥᡭᡧ ᡳ ᡥᡭᡬᢜᡪᢓ ᢘᡳ ᡴᡭᢑᢛᡳ ᡳᡪᡬᡬᢛᡪᡫ ᠃ ᢘᡪᢙᡧ ᡸᡪᡪᢊᡱᡱᡪᢞᡫ ᡬᡬᡧ ᡯᡭᢙᡭᢇ ᢘᡳ ᢔᡪᡱᡱᡭᢞᡬᢔᡬᢛᡳ ᡳᡪᡬᡬᢐᡨ ᠃ ᢘᡪᢊᡬᡱᡱᡪᡭᡧ ᢞᡭᢎᡧ ᡬᡬᡧ ᢔᡬᡪᢛᡬᢑᡪᢋᡭ ᡥᡭᡪᡪᡪᡱᡱᡪᡧ ᠂ ᡬᡬᢗᡬᢜᡪᢑᡪᡳᡪᢐ ᡥᡭᢔᡭᡧ ᢙᡳ ᡥᡭᢞᡭᢙᡪᢇ ᠂ ᡳᡪᡫᡨ ᡳᡪᡧ ᡥᡭᢊᡬᢜᡪᢙᡪᢇ ᠂ ᡸᡪᢑᡪᡱᡱᡭᡧ ᡥᡭᢔᡭᡧ ᡳ ᢔᡪᡳᡪᡨ ᠂ ᡸᡪᢑᡪᡱᡱᡭᡧ ᢞᡪᢔᡬᢜᡪᡧ ᢙᡳ ᡥᡭᢞᡭᢙᡪᢇ ᢜᡪᡱᡱᡭᢍᡨ ᡬᡫ ᢊᡬᢛᡳ ᠂ ᢔᡬᡰᡨ ᢔᡪᡱᡱᡭᢞᡬᢔᡬᢑᡪᡪᡪᡳ ᡬᡪᢍ ᢙᡳ ᡳᡪᡧ ᡥᡭᢞᡭᡱᡱᡪᡭᡧ ᢔᡬᡰᡨ ᢌᡪᢞᢊᡪᢛᡬᢐ ᡫ ᢋᡭᡬᢑᡬᢜᡪᢛᡳ ᡥᡪᡳᢚᡳ ᢜᡪᢇ ᡥᡱᡧ ᡥᡭᡬᢊᡪᢞᡪᢚᡬᢑᡪᢑᡪᢙᡧ ᢊᡬᢛᡳ ᢚᡬᢑᡭᢊᡪᢙᡪᡫ ᡳᡪᡬᡬᡪᡪᡳ ᡯᡫ ᡥᡪᢘᢘᡬᢑᡧ ᡸᡪᡱᡱᡪᡧ ᡳ ᢚᡪᢇ ᡥᡭᡬᡫᡨ ᡳᡪᡬᡬᢐᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᢘᡪᢞᡧ ᡯᡬᢊᡪᡨ ᡥᢊᡪᡱᡪᢝ ᡥᡪᡴᡭᡳᡪᡨ ᠃ ᡥᡭᢇ ᡥᢚᡧ ᡳᡪᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡥᡭᢑᡪᡧ ᡥᢊᡪᡱᡪᢝ ᢘᡪᡫ ᠂ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᡥᡱᡧ ᡥᡭᢙᡪᢉᡨ ᡥᡪᡴᡭᡪᡪᢔᡪᡧ ᡥᢊᡪᡱᡪᢝ ᡯᡫ ᡥᡭᢑᡪᡱᡱᡪᡧ ᡥᡭᡬᢔᡳ ᢘᡪᡫ ᢋᡭᡬᢊᡪᢞᡭᢋᡭᡧ ᡥᡭᡬᢊᡬᡧ ᢊᡪᡰᡨ ᠃ ᢜᡪᡱᡱᡪᢊᡬᡱᡱᡪᡭᡧ ᡴᡭᡫ ᢊᡪᡳᡪᢐ ᡥᡪᢘᢘᡬᢑᡧ ᡸᡪᡱᡱᡪᡧ ᡳ ᡥᡪᡪᢊᡪᡪᡪᡧ ᡳ ᡥᡪᢎᡪᢞᡪᢇ ᡯᡫ ᡥᡭᢑᡪᡱᡱᡪᡧ ᡥᡭᡬᢔᡳ ᢘᡪᡫ ᢈᡭᢜᡳ ᢊᡪᡭᢊᡪᡧ ᡳᡪᡬᡬᢛᡪᡫ ᠃ ᢘᡪᢞᡧ ᡯᡫ ᡸᡭᢛᡬᢍ ᡯᡫ ᢋᡭᡬᡪᢊᢊᡪᢛᡬᢋᡭ ᡥᡭᡬᡫᡨ ᢙᡳ ᡳᡪᡧ ᡯᡪᢔᡳ ᡳᡪᢞᡪᡳᡪᡨ ᠃ ᡥᡱᡧ ᡥᢊᡪᡱᡪᢝ ᢘᡳ ᡳᡪᡧ ᡥᡪᢘᢘᡬᢑᡧ ᢊᡪᢎᢛᡬᢜᡪᢑᡪᢔᡫ ᡥᡭᡬᢊᡪᡫ ᡸᡪᡬᡬᢝᡨ ᢘᡪᡫ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᡯᡬᢊᡪᡨ ᡥᢙᡭᢝ ᢈᡪᢙᡪᡰᡨ ᢜᡪᡴᡭᢛᡳ ᡳᡪᡬᡬᡱᡱᡪᡭᡧ ᢜᡪᢇ ᢘᡪᢞᡧ ᡥᢊᡪᡱᡪᢝ ᢘᡪᡫ ᡯᡫ ᡥᡪᢙᡪᢑᡬᡪᡪᡪᡧ ᡥᡭᢑᡪᡱᡱᡪᡧ ᡥᡭᡬᢔᡳ ᢘᡪᡫ ᢋᡭᡬᢊᡪᢞᡭᢋᡭᡧ ᡥᡭᡬᢊᡬᡧ ᡥᡭᢑᢛᡳ ᡸᡪᢞᡪᡳᡪᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᢜᡪᢇ ᢌᡬᡱᡳ ᡥᢊᡪᡱᡪᢝ ᡯᡪᢙᡧ ᢙᡳ ᡴᡭᢚᡪᡱᡱᡪᡭᡧ ᡥᡬᢞᡪᢚᡬᢊᡪᡳᡪᡨ ᢊᡪᢛᡳ ᡴᡭᢙᡭᡱᡱᡪᡭᡧ ᡥᡱᡧ ᢊᡪᡭᢊᡪᡧ ᢘᡪᡫ ᡸᡭᢞᡬᢎᢑᡪᡳᡪᡨ ᠃ ᢘᡪᢞᡧ ᡥᡭᢞᡭᡫ ᡥᡪᢘᢘᡬᢑᡧ ᢜᡪᢊᡪᡨ ᡥᡪᢞᡬᢊᡬᡦ ᡥᡭᡭᡱᡱᡭᢛᡪᡫ ᠃ ᢘᡪᢞᡧ ᡴᡭᢐ 453 ᡥᡭᡧ ᠂ ᡥᡪᢘᢘᡬᢑᡧ 47 ᡯᡪᢔᡭᢙᡪᡫ ᠃ ᡸᡭᢞᡬᢍ ᡭᡧ ᢘᡪᢞᡪᢉᡨ ᡥᡪᢘᢘᡬᢑᡧ ᢔᡬᡰᡨ ᡥᢊᡪᡱᡪᢝ ᢘᡪᡫ ᡳᡪᡧ ᡥᡭᡬᢞᡭᢊᡪᡧ ᢙᡳ ᡳᡪᡧ ᡥᡭᢞᡭᡱᡱᡪᡭᡧ ᢌᡪᢞᡱᡱᡪᢔᡫ ᡯᡫ ᡥᡭᡬᢙᡧ ᡬᡬᡧ ᡸᡭᡬᡬᡰᡨ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡪᡪᡳ ᢙᡳ ᡥᡭᡬᢞᡭᢊᡪᡧ ᡥᢚᡧ ᡳᡪᡧ ᢈᡪᢞᢚᡳ ᡥᡬᢞᡪᢊᡪᡨ ᡥᡭᡬᢊᡪᡫ ᡳᡪᡬᡬᡰᡨ ᢏᡧ ᢙᡧ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᢋᡭᡬᢎᡭᢓ ᢈᡪᡬᡬᡪᡪᡪᢛᡳ ᠂ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᢊᢟᢞᢎᡪᡧ ᡥᡭᢙᡭᢍ ᡭᡧ ᡯᡬᢊᡪᡨ ᢘᡭᢙᡭᡱᡳ ᡬᡪᡪᢊᢛᡭᡧ ᡯᡫ ᢘᡪᡱᡱᡭᢙᡪᡱᡱᡪᡭᡧ ᡸᡪᢞᡬᡱᡱᡳ ᡥᡭᡬᢊᡪᡫ ᡴᡭᢑᡪᡪᡭᢝ ᡥᢋᡭᢙᡧ ᢘᡭᡬᢑᢊᡬᢛᡳ ᡥᡭᢞᡭᡪᡪᢔᡪᡧ ᢚᡬᡱᡫ ᡥᡪᢘᢘᡬᢑᡧ ᢚᡬᢔᡭᡧ ᡳ ᢘᡭᢎᢙᡧ ᢊᡪᡳᢙᡪᢛᡳ ᡳᡪᡬᡬᢐᡨ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᡸᡪᢛᡪᡱᡱᡳ ᢙᡳ ᢔᡬᡰᡨ ᡥᡪᡴᡭᡪᡪᢔᡪᡧ ᡥᡭᢑᡪᡱᡱᡪᡧ ᡥᡭᡬᢔᡳ ᢘᡪᡫ ᡥᢊᡪᡱᡪᢝ ᡯᡫ ᢚᡪᢊᡪᢛᡫ ᡳᡪᡧ ᢘᡪᡳᡪᢞᡬᢊᡪᡭᡧ ᡥᡭᢊᡬᢑᡪᡱᡱᡪᡭᡧ ᢔᡪᡱᡱᡭᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᡥᡭᡬᢋᡭᢊᢔᡪᡧ ᡳ ᢘᡭᡪᡪᡪᡫ ᡥᢑᢙᡪᡲ ᡬᡭᡬᡬᢐ ᡭᡧ ᢜᡪᢞᡬᡫᡨ ᡳᡪᡬᡬᢙᡪᢇ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᡥᡭᢇ ᡥᢚᡧ ᡳᡪᡧ ᡯᡪᢋᡭᢙᡪᢑᢚᡬᡧ ᢋᡭᡬᢎᡭᡧ ᢚᡬᡱᡫ ᡥᡪᢞᡬᢊᡬᡦ ᢜᡪᢊᡪᡨ ᡥᡭᡭᡱᡱᡭᢛᡳ ᠂ ᡥᢑᡬᢊᡪᡨ ᡯᡫ ᡥᡪᢞᡬᢊᡬᡧ ᢙᡳ ᢜᡪᢊᡪᡨ ᡥᡪᡳᢙᡪᡪᡪᢔᡪᡧ ᢜᡭᢍ ᠂ ᡯᡬᢊᡪᡨ ᡥᡭᢙᡪᢉᡨ ᢔᡭᡬᡱᡫ ᡳᡪᢝ ᡥᡭᡪᢙᡪᡪᡪᡳ ᡥᡭᡬᡫᡨ ᢙᡳ ᢘᡪᢞᡬᢊᡬᡧ ᢙᡳ ᡯᡫ ᢚᡬᢔᡳ ᡸᡪᢞᡴᡭᡪᡪᢔᡪᡧ ᢜᡭᢍ ᡭᡳ ᠂ ᢋᡭᡬᢞᡪᢊᡪᡧ ᢔᡭᢙᡪᢐ ᡯᡫ ᡸᡪᡱᡱᡪᢞᡪᡪᡪᢔᡪᡧ ᢜᡭᢍ ᡭᡳ ᡴᡭᡳ ᢌᡪᢙᡧ ᠃ ᢋᡭᡬᢛᡭᢋᡭᡧ ᡥᢚᡧ ᡯᡫ ᢜᡪᢊᡪᡨ ᢚᡬᢔᡳ ᢈᡪᢞᡭᡱᡱᡪᡭᡧ ᡥᡪᢘᢘᡬᢑᡧ ᢌᡪᡱᡪᢞᡪᡪᡪᢔᡪᡧ ᡥᡭᡬᡫᡨ ᢙᡳ ᡯᡫ ᡸᡪᢎᡪᢝ ᡥᡭᢞᡭᡱᡱᡳ ᡯᡫ ᡥᡭᢞᡭᡱᡱᡪᡭᡧ ᠂ ᡥᡪᢎᡬᢔᡪᡪᡭᢐ ᡭᡧ ᢔᡬᢔᢘᢟᢍ ᡥᡭᢞᡭᡱᡱᡳ ᡯᡫ ᡥᡭᢞᡭᡱᡱᡪᡭᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡫ ᡴᡭᡬᢙᡪᢊᡪᢊᡪᡭᡧ ᡥᡪᢑᡪᢚᡬᡪᡪᡪᡪᡪᢔᡪᡧ ᢊᡪᢙᡪᡬᡨ ᢜᡪᢞᡬᡫᡨ ᡳᡪᡬᡬᢙᡪᢇ ᠃ ᡸᡭᢜᡪᢙᡭᡱᡱᡪᢝ ᢜᡪᢞᡬᡫᡨ ᡯᡫ ᢔᡬᡰᡨ ᡥᡪᡴᡭᡪᡪᢔᡪᡧ ᡥᢊᡪᡱᡪᢝ ᡯᡫ ᢔᡪᡬᡬᡧ ᡯᡪᡬᡬᢛᡧ ᡥᡪᢜᢟᢔᢘᡬᡭᢓ ᡭᡧ ᢊᡬᡱᡫ ᢘᡭᢎᡬᢑᡪᢛᡳ ᢜᡪᡴᡭᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᡥᡪᢑᡪᡱᡱᡭᢞᢚᡬᡧ ᢊᡪᢛᡳ ᡳᡪᢔᡧ ᢜᡪᢞᡬᢙᡪᢇ ᠃ ᢜᡪᡱᡱᡪᢊᡬᡱᡱᡪᡭᡧ ᡥᡬᡬᢎᡳ ᡥᡭᢑᡪᡧ ᢋᡭᡬᢎᡭᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡫ ᢌᡪᡱᡱᡳ ᢊᡪᢑᡪᢙᡪᡬᡨ ᢜᡭᢍ ᡴᡭᡫ ᢊᡪᡳᡪᢐ ᡥᡬᢘᡪᢑᡫ ᢋᡭᡬᢎᡭᢓ ᡴᡭᡬᢝ ᡥᡪᢘᢘᡬᢑᡧ ᡥᢚᡧ ᢔᡭᡬᢞᢙᡪᡰᡨ ᠂ ᡥᡪᢜᡭᡰᡨ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᢘᡪᢙᡪᡧ ᡳ ᡯᡭᢙᡭᢇ ᢘᡪᡳᡬᢔᢊᡪᢝ ᡫ ᡯᡫ ᡥᡪᡴᡭᡪᡪᢔᡪᡧ ᠂ ᡥᡪᢑᢙᡧ ᢌᡭᡬᡪᢊᢋᡭ ᡬᡫ ᡯᡫ ᡥᡪᡴᡭᡪᡪᢔᡪᡧ ᠂ ᡥᢊᡪᡱᡪᢝ ᢊᡪᡭᢊᡪᡭᡧ ᡫ ᡯᡫ ᡥᡪᡴᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡬᡬᢎᡳ ᡥᢚᡧ ᢞᡭᢎᡧ ᡬᡬᡧ ᢋᡭᡬᢎᡭᢓ ᡴᡭᢐ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡫ ᡥᡭᡬᡱᡪᢊᡪᢝ ᢌᡪᡱᡱᡳ ᢘᡪᢐᡨ ᡥᢚᡧ ᡳᡬᢚᡬᡰᡨ ᠃ ᡳᡬᢙᡪᡧ ᡳ ᡯᡬᢙᡭᡧ ᢙᡳ ᡥᡪᢘᢘᡬᢑᡧ ᡸᡪᢞᡬᡧ ᢈᡭᢜᡳ ᡸᡪᢞᡪᡪᡪᢙᡪᢙᡪᢇ ᠃ ᢚᡬᡪᢊᢊᡬᢓ ᡸᡪᡱᡱᡪᡧ ᡳᡪᢔᡧ ᡳᡬᢙᡪᡧ ᡳ ᡯᡬᢙᡭᡧ ᢙᡳ ᡴᡭᢐ ᡥᡪᡱᡱᡭᡳ ᢜᡪᢊᡪᡨ ᡥᢛᡪᡧ ᡸᡪᡱᡱᡪᡧ ᠂ ᢊᡪᢙᡪᢐᡨ ᡥᢟᡭᡬᢞᡭᡶᡪᡨ ᡬᡬᡧ ᢋᡭᡬᢎᡭᢓ ᡭᡧ ᡯᡬᢙᡭᡧ ᢙᡳ ᠂ ᡥᡭᡪᢚᡪᡱᡱᡪᡬᡬᢑᡪᡧ ᡥᡪᢞᡪᡲ ᡭᡧ ᢋᡭᡬᢎᡭᢓ ᡭᡧ ᡯᡬᢙᡭᡧ ᢙᡳ ᢚᡬᡪᢊᢊᡬᢓ ᡸᡪᡱᡱᡪᡧ ᡴᡭᢐ ᡥᢞᢑᡬᡬᡨ ᡭᡧ ᡥᢛᡪᡧ ᢊᡪᢙᡪᡬᡨ ᠃ ᢜᡪᡱᡱᡳ ᢚᡳ ᢊᡪᢔᡪᡧ ᡳᡬᢙᡪᡱᡭᢓ ᡯᡪᢋᡭᢙᡪᢑᢚᡬᡧ ᡳ ᡯᡬᢙᡳ ᡳᡪᢝ ᡸᡪᢞᡪᢛᡳ ᡳᡪᡬᡬᢉᡨ ᡴᡭᢑᡪᡪᡭᢝ ᡥᡪᢘᢘᡬᢑᡧ ᡴᡭᢐ ᡥᡪᡱᡱᡭᡳ ᢜᡪᢊᡪᡨ ᡸᡪᡱᡱᡪᡧ ᠃


ᡥᡪᢘᢘᡬᢑᡧ ᡯᡪᢔᡳ ᡳᡪᢞᡪᡪᡪᢔᡪᡧ ᡳ ᢘᡪᢞᡪᢉᡨ ᡸᡪᡪᢊᡱᡱᡪᢞᡫ ᡬᡬᡧ ᢘᡪᢐᡨ ᡯᡭᢙᡭᢇ ᢘᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᢋᡭᡬᢎᡭᢓ ᢈᡭᡭᢐ ᡭᡧ ᡥᡭᢔᡳ ᡬᡫ ᡬᡭᡪᡪᢔᡭᡱᡱᡪᡱᡱᡪᡭᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡫ ᡥᡭᢞᡭᢔᡬᡱᡱᡭᢑᢛᡳ ᠂ ᡥᡭᢞᡭᢔᡬᡱᡱᡭᢑᢛᡳ ᡳᡪᢞᡪᡪᡪᢔᡪᡧ ᡳ ᢘᡪᢞᡪᢉᡨ ᢈᡭᡭᢐ ᡭᡧ ᡥᡭᢔᡳ ᡬᡫ ᡯᡫ ᢘᡪᢑᡳᡬᡳᡪᡨ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᡥᡭᡪᢊᡱᡱᡭᡧ ᢘᡭᢙᡭᢝᡨ ᡯᡫ ᡥᡪᢑᢙᡧ ᢌᡭᡬᡪᢊᢋᡭ ᡬᡫ ᢜᡪᢊᡪᡨ ᢊᡬᢊᢔᡪᡧ ᢊᡪᡰᡨ ᠃ ᡥᡱᡧ ᢈᡭᡭᢐ ᡯᡫ ᢜᡪᢎᡪᢝ ᢈᡭᡭᢐ ᡴᡭᡫ ᢊᡪᡳᡪᢐ ᡥᡱᡧ ᢈᡭᡭᢐ ᡭᡧ ᡬᡪᢋᡭᡧ ᢘᡪᢐᡨ ᢙᡭᡱᡫ Buda ᡳᡪᡬᡬᡰᡨ ᠂ ᢈᡭᡭᢐ ᡭᡧ ᡳᡪᢞᡪᡱᡱᡭᡧ ᢘᡪᢐᡨ ᢙᡭᡱᡫ Pest  ᡳᡪᡬᡬᢛᡳ ᠂ ᡥᡱᡧ ᡸᡭᢜᡪᢝ ᡭᡧ ᡬᡪᡱᡱᡪᢇ ᢙᡭᡱᡫ ᡥᡱᡧ ᢈᡭᡭᢐ ᡳᡪᡬᡬᢙᡪᢇ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡥᡱᡧ ᢈᡭᡭᢐ ᡭᡧ ᡸᡪᢎᡬᢉᡨ ᡯᡫ ᡳᡪᡬᡬᢙᡪᢇ ᡫ ᢊᡪᡧ ᢚᡳ ᢌᡪᢙᡪᢋᡭ ᡥᡭᡬᢊᡪᡫ ᠃ Budapest ᢊᡪᢙᡪᡬᡨ ᡴᡭᢐ ᢜᡪᢇ ᡸᡪᡪᢊᡱᡱᡪᢞᡫ ᡥᡭᢑᡭᢓ ᡭᡧ ᡯᡪᡬᡬᢔᢑᡪᢐ ᡴᡭᢑᡭᡰᡨ ᠃ ᡸᡪᡪᢊᡱᡱᡪᢞᡫ ᡥᡭᢑᡭᢓ ᡭᡧ ᡯᡪᡬᡬᢔᢑᡪᢐ ᡭᡧ ᢌᡭᡬᢧᢟᡫ ᢙᡳ ᡯᡫ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᡬᡬᢞᡭᢇ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡪᢧᡬᡫᡨ ᢋᡭᡬᢎᡭᡧ ᡳ ᢘᡭᡬᢑᡭᡲ ᢘᡪᡫ ᠂ ᡸᡪᢞᡪᡳᢙᡭᢝ ᡥᡭᡬᢔᡳ ᢘᡪᡫ ᠂ ᢔᡬᢞᡪᡳᢙᡭᢝ ᢚᡬᢞᡪᡫ ᢘᡪᡫ ᠂ ᡯᡪᢞᡬᡪᡪᡪᡧ ᡯᡬᢙᡳ ᢘᡪᡫ ᠂ ᢜᡪᢇ ᢚᡬᡪᢊᢊᡬᢓ ᡸᡪᡱᡱᡪᡧ ᡳ ᡥᢋᡭᢞᢙᡪᡬᡨ ᡥᡳᡪᢝ ᡯᡭᢎᡳ ᢔᡭᢎᡳ ᡥᢋᡭᢞᢚᡬᢊᡪᢊᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡱᡧ ᡴᡭᢐ ᡸᡪᡪᢊᡱᡱᡪᢞᡫ ᡥᡭᢑᡭᢓ ᡭᡧ ᡥᡭᡬᡪᢙᡭᢔᡭᢙᡪᡧ ᡳ ᡳᡪᡱᡱᡪᢙᡭᢝ ᡳᡪᡬᡬᡰᡨ ᠃


ᡥᡪᢘᢘᡬᢑᡧ ᡯᡪᢔᡳ ᡳᡪᢞᡪᡪᡪᢔᡪᡧ ᡳ ᢘᡪᢞᡪᢉᡨ ᢜᡪᢊᡪᡨ ᢋᡭᡬᡳ ᡯᡫ ᡸᡪᡱᡱᡪᡧ ᡴᡭᢑᢛᡪᡫ ᠃ ᢋᡭᡬᡳ ᡯᡫ ᡸᡪᡱᡱᡪᡧ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᡳ ᢘᡪᢞᡪᢉᡨ ᢊᢟᢞᢎᡪᡧ ᡥᡭᢙᡭᢍ ᡭᡧ ᡬᡪᡪᢊᢛᡭᡧ ᡯᡫ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᢜᡪᢊᡪᡨ ᢋᡭᡬᡳ ᡬᡫ ᡯᡫ ᡥᡪᢑᡪᢚᡬᡪᡪᡪᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᢋᡭᡬᡳ ᡯᡫ ᡥᡪᡴᡭ ᡬᡫ ᡳᡪᡧ ᢋᡭᡬᢞᢋᡭ ᡥᡭᡬᢊᡪᡫ ᠃ ᡥᡪᡬᡬᢞᡪᢇ ᡯᡪᢝᡨ ᢘᡪᡫ ᢜᡪᢊᡪᡨ ᢋᡭᡬᡳ ᡯᡫ ᡥᡭᡬᢋᡭᢚᡬᢊᡪᢊᢔᡪᡧ ᠂ ᡸᡭᢜᡪᢙᡭᡱᡱᡪᢝ ᢋᡭᡬᡳ ᡯᡫ ᢚᡬᡪᢊᢊᡬᢓ ᢊᡪᢔᡪᡧ ᡯᡪᢝᡨ ᢘᡪᡫ ᠃ ᢘᡧ ᡥᢋᡭᡧ ᡥᢚᡧ ᡳᡪᢔᡧ ᡴᡭᢙᡭᢛᡳ ᡴᡭᢑᡭᡰᡨ ᠂ ᡥᡪᢘᢘᡬᢑᡧ ᠂ ᡥᢨᡭᡬᡪᢊᡱᡳ ᠂ ᢌᡭᡪᢊᡱᡱᡭᢐ ᠂ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᢚᡬᡪᢊᢊᡬᢓ ᡸᡭᡱᡱᡭᢞᡭᡪᢙᡳ ᡳᡪᡧ ᡴᡭᡬᢝ ᡸᡭᢑᡴᡭᢉᡨ ᢘᡪᡫ ᠂ ᡯᡬᢊᡪᡨ ᡥᡭᢙᡭᢍ ᡭᡧ ᢊᡪᢙᡪᡬᡨ ᡯᡫ ᢌᡪᢙᡪᢊᢙᡪᢛᡳ ᡳᡪᡬᡬᢉᡨ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᢋᡭᡬᡳ ᢚᡬᡪᢊᢊᡬᢓ 454 ᡥᡭᡧ ᢙᡳ ᡥᡪᡴᡭ ᡬᡬᡧ ᡬᡬᡪᡧ ᢔᡪᡱᡱᡭᢞᡬᡧ ᡫ ᡬᡪᢑᡱᡱᡪᢎᢛᡬᢑᡪᢛᡪᡫ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᡪᢞᡳᡪᡧ ᢈᡭᢞᡳᡪᡨ ᢘᡭᡬᢞᡳᡪᡧ ᡬᡬᢐ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡭᡧ ᢚᡪᢞᡬᡬᡨ ᡫ ᢘᡪᡱᡱᡪᡱᡱᡭᢑᢛᡳ ᢜᡪᡴᡭᡪᡪᢔᡪᡧ ᢜᡭᢍ ᠃ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᢘᡪᢞᡧ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡫ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᢘᡪᡫ ᢗᡪᢐ ᡥᡭᡪᢙᡭᡳ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᢐᡨ ᠃ ᢊᢟᢞᢎᡪᡧ ᡥᡭᢙᡭᢍ ᡭᡧ ᢋᡭᡬᢎᡭᢓ ᡯᡫ ᢔᡪᢑᢛᡳ ᡴᡭᢙᡪᢞᡪᢚᡬᡪᡪᡪᡪᡪᢔᡪᡧ ᠂ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᢈᡭᢞᡳᡪᢙᡭᡱᡱᡪᢝ ᢋᡭᡬᡳ ᡯᡫ ᢚᡬᡪᢊᢊᡬᢓ ᢊᡪᢙᡪᡬᡨ ᡥᡪᢇᡨ ᡬᡬᡧ ᡬᡬᡪᡧ ᡥᡭᡬᢊᡪᡨ ᡬᡫ ᢔᡭᡱᡭᢔᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᠂ ᢘᡪᢊᡪᢊᡪᡭᡧ ᢞᡭᢎᡧ ᡬᡬᡧ ᢊᡬᡦ ᡳᡪᢔᡧ ᡥᡬᢞᡪᢛᡳ ᢘᡭᡬᡬᡳᡪᢋᡭᢑᡭᡰᡨ ᠂ ᢊᢟᢞᢎᡪᡧ ᡥᡭᢙᡭᢍ ᡭᡧ ᢊᡬᡧ ᡳᡪᢔᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᢋᡭᡬᡳ ᡥᡭᢞᡭᡱᡱᡳ ᢚᡪᢞᡬᡬᡨ ᡥᡭᢞᡭᡰᡨ ᠃ ᡥᡭᡭᢐ ᡯᡫ ᡥᡱᡧ ᢊᢟᢞᢎᡪᡧ ᡥᡭᢙᡭᢍ ᡭᡧ ᢋᡭᡬᢎᡭᢓ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᡥᡭᡬᢊᡪᡨ ᡳᡪᢝ ᢜᡪᡴᡭᢙᡪᢇ ᠂ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᡴᡭᡱᡱᡭᢐ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᢏᡧ ᢙᡧ ᠂ ᡸᡪᢞᡬᡧ ᡴᡭᢚᡪᡱᡱᡪᡭᡧ ᡥᡱᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᢋᡭᡬᡳ ᡬᡫ ᢘᡪᢎᡭᢑᡪᢙᡪᢇ ᡳᡪᡬᡬᡰᡨ ᠃ ᢜᡪᢎᡪᢝ ᢔᡬᢑᢙᡪᡱᡱᡪᡧ ᡴᡭᡫ ᢊᡪᡳᡪᢐ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᢈᡭᢞᡳᡪᡧ ᢋᡭᡬᡳ ᡯᡫ ᡴᡭᡬᢑᢋᡭᢎᢙᡪᢐ ᡥᡭᡬᢊᡪᡫ ᠂ ᢈᡭᢞᡳᡪᡧ ᢋᡭᡬᡳ ᡯᡫ ᡸᡪᡱᡱᡪᡧ ᢔᡪᡱᡱᡭᢞᡬᡧ ᡬᡬᡪᡧ ᡴᡭᢑᡬᢜᡪᢑᢙᡭᡱᡱᡪᡭᡧ ᢊᢟᢞᢎᡪᡪᢚᡭᡭᡧ ᢘᡳ ᢘᡭᢊᡬᢜᡪᢐ ᡥᡭᡬᢊᢋᡭᢊᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡱᡧ ᡴᡭᢐ ᡯᡪᢋᡭᢙᡪᢑᢚᡬᡧ ᡳ ᡸᡪᡱᡱᡪᡧ ᡥᡭᢙᡭᢍ ᡭᡧ ᢘᡭᢎᢙᡧ ᢈᡪᢞᢙᡪᡪᢇ ᢘᡭᢙᡭᡱᡱᡪᢙᡳ ᡬᡬᡧ ᡬᡭᡬᢞᡬᢚᡪᢐ ᢌᡭᡬᡧ ᠃ ᢚᡬᡪᢊᢊᡬᢓ ᡸᡪᡱᡱᡪᡧ ᡳ ᢘᡭᡬᢞᡳᡪᡧ ᢋᡭᡬᡳ ᡯᡫ ᡸᡭᡱᡱᡭᢞᡭᡪᢙᡳ ᡳᡪᡧ ᡳᡪᢔᡧ ᡬᡭᡬᢞᡬᢚᡪᢐ ᡳᡪᡬᡬᢛᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠃ ᢘᡭᢑᡭᡫ ᡬᡬᡧ ᢘᡭᡬᢞᡳᡪᡧ ᢋᡭᡬᡳ ᠂ ᡸᡭᡳᡬᢑᡪᡫ ᡴᡭᢑᡭᡧ ᡥᡪᢞᡬᡪᡪᡴᡭᡬᢊᡪᡨ ᡸᡭᡱᡱᡭᢞᡭᡪᢙᡳ ᡳᡪᡧ ᡬᡭᡬᢞᡬᢚᡪᢐ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠃ ᡥᢋᡭᡧ ᢘᡪᡫ ᡥᡪᢙᡪᢑᡬᡪᡪᡪᡧ ᡬᡬᡪᢝ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᢋᡭᡬᡳ ᡯᡪᢝ ᡯᡫ ᡳᡪᢔᡧ ᡸᡭᡱᡱᡭᢞᡭᡪᢙᡳ ᢙᡪᡱᡱᡪᡧ ᡬᡭᡬᢞᡬᢚᡪᢐ ᡴᡭᢑᡭᡱᡱᡪᡭᡧ ᠂ ᢘᡭᡪᡬᡨ ᡸᡪᢞᡪᢎᢔᡪᢑᢙᡪᡫ ᡯᡫ ᢈᡪᢙᡪᡰᡨ ᡥᢚᡧ ᡯᡫ ᢊᢟᢞᢎᡪᡪᢚᡭᡭᡧ ᡴᡭᢔᢚᡳ ᢈᡪᢞᢚᡳ ᡥᡬᢞᡪᢊᡪᡭᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᡥᡭᡬᡲ ᢋᡭᡬᢞᡭᡪᢊᢊᡪᡨ ᡬᡫ ᡯᡫ ᡥᢛᡪᢑᡪᡧ ᡥᡪᡴᡭᡳᡪᡨ ᠃ ᡥᡬᡬᢎᡳ ᢚᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᡸᡪᡪᢊᡱᡱᡪᢞᡫ ᡬᡬᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡫ ᢊᢟᢞᢎᡪᡪᢚᡭᡭᡧ ᡯᡪᢑᡬᢜᡪᡭᡧ ᡥᡪᢑᡪᡪᡪᢔᡪᡧ ᠂ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᢚᡭᡬᢊᡪᡧ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᢟᡭᢞᡭᡶᡪᡨ ᡬᡫ ᡯᡭᢜᡪᢞᡪᡪᡪᢛᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡭᡧ ᡥᢞᢊᡪᡨ ᢔᡭᡬᢝ ᠂ ᡯᡭᢙᡭᢇ ᢘᡪᡳᡬᢔᢊᡪᢝ ᡴᡭᡬᢝ ᢊᢟᢞᢎᡪᡧ ᢋᡭᡬᢎᡭᡧ ᡳ ᢈᡪᢝ ᢘᡳ ᡥᡭᢞᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢜᡪᢇ ᡥᡱᡧ ᢜᡭᢟᡪᡧ ᡥᡭᢑᡭᢓ ᡫ ᡳᡪᡬᡬᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᢌᡭᡪᢊᡱᡱᡭᢑᢚᡭᡭᡧ ᡭᡧ ᡥᡭᡬᢝᡨ ᢙᡭᡬᡪᡬᡨ ᢊᡬᢙᡪᡭᡧ ᡭᡧ ᢈᡪᢝ ᢘᡳ ᡥᡭᢞᡭᡪᡪᢔᡪᡧ ᢘᡪᡫ ᡥᡭᡬᡬᢞᡪᢑᢚᡪᢉᡨ ᠃ ᡥᡬᡪᢊᢊᡬᢊᡪᡭᡧ ᡥᡪᢞᡳᡪᡧ ᢊᡪᢙᡭᡧ ᡬᡬᢐ ᡭᡧ ᢘᡪᢞᡪᢉᡨ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᡸᡭᢜᡪᢙᡭᡱᡱᡪᢝ ᢋᡭᡬᡳ ᢚᡬᡪᢊᢊᡬᢓ ᡯᡬᢊᡪᡨ ᡥᡭᢙᡪᢉᡨ ᢚᡪᢞᡬᡬᡨ ᢘᡪᡱᡱᡪᡱᡱᡭᢑᡭᡧ ᡬᡪᢋᡭᡧ ᢞᡭᢎᡧ ᡥᡭᢑᡭᢓ ᡭᡧ ᡸᡪᡱᡱᡪᡧ ᢘᡪᡫ ᢘᡪᡬᡬᡧ ᢊᡬᢊᡪᡭᡧ ᡴᡭᢚᡪᡪᡪᡳ ᡥᡭᡬᢜᡪᢓ ᢘᡳ ᡳᡪᡧ ᢘᡪᡬᡬᢔᡭᡧ ᡳ ᢚᡪᢞᡬᡬᡨ ᡭᡧ ᢊᡪᡱᡪᢙᡪᢋᡭᢑᡭᡧ ᢘᡪᡱᡱᡪᢞᡬᢑᢙᡧ ᢘᡭᡭᢝᡨ ᡥᡭᡬᢋᡭᢚᡬᢊᡪᡳᡪᡨ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᡸᡪᡱᡱᡪᡧ ᡳ ᢋᡭᡬᡳ ᡬᡬᡧ ᢊᡬᡱᡫ ᢘᡭᢑᡭᡱᡱᡪᡫ ᡬᡫ ᢞᡭᢎᡪᢚᡭᡭᡧ ᡥᡪᡳᡪᢚᡬᡱᡱᡪᡭᡧ ᡸᡭᢙᡧ ᡬᡬᡧ ᢊᡪᢞᡪᢍ ᢘᡪᢊᡪᢝᡨ ᡥᢑᢋᡭᢛᡳ ᠂ ᡥᡪᢘᢘᡬᢑᡧ ᡸᡪᡱᡱᡪᡧ ᡳ ᡥᡭᢙᡭᢍ ᡫ ᢘᡪᢔᡭᢑᢛᡳ ᡳᡪᡬᡬᡰᡨ ᢊᡪᢔᡪᡧ ᢌᡪᢜᡬᡪᡪᢙᡪᡫ ᡥᡪᢞᡪᡭᡧ ᢘᡭᡬᢎᡪᡧ ᢙᡳ ᡳᡪᡧ ᢈᡪᡬᡬᡪᡪᡪᡱᡱᡭᢑᢛᡳ ᡳᡪᡬᡬᢛᡪᡫ ᠃ ᡥᢋᡭᡧ ᡳ ᢘᡪᢞᡪᢉᡨ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡯᡬᢊᡪᡪᢙᡧ ᢘᡭᢞᡭᡬᡬᢙᡪᢚᡬᡪᡪᡪᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᢛᡪᡫ ᠃ ᢜᡪᡱᡱᡪᢊᡬᡱᡱᡪᡭᡧ ᢊᡪᡳᡪᢐ ᢋᡭᡬᢎᡭᡧ ᡯᡫ ᡴᡭᢐ ᢊᢟᢞᢎᡪᡪᢚᡭᡭᡧ ᢘᡳ ᢜᡪᢊᡪᡨ ᡳᡪᢝ ᡥᡪᢑᡪᡪᡪᢙᡪᡪᡪᢔᡪᡧ ᠂ ᡯᡭᢙᡭᢇ ᡫ ᡯᡫ ᢊᢟᢞᢎᡪᡪᢚᡭᡭᡧ ᡴᡭᢑᡬᢜᡪᢛᡳ ᡥᡪᡴᡭᡪᡪᢔᡪᡧ ᠂ ᢘᡪᡬᡬᢎᡳ ᢚᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᢊᢟᢞᢎᡪᡪᢚᡭᡭᡧ ᡥᡭᡬᡳᡪᢝ ᡫ ᡳᡪᡧ Huns ᢊᡪᢛᡳ ᢊᡪᢑᡪᢙᡪᡬᡨ ᡳᡪᡬᡬᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᡭᡳ ᠃ ᢘᡪᢞᡧ ᢚᡬᡱᡫ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡭᡧ ᡸᡪᡱᡱᡪᡧ ᡥᡭᢙᡭᢍ ᢘᡪᡫ ᢘᡪᢊᢞᡫ ᡬᡬᡧ ᢋᡭᡬᡳ ᢊᡪᢔᡪᡧ ᡥᡭᡭᡪᢇᡨ ᢘᡪᡫ ᢙᡧ ᠃ ᡥᡭᡭᢐ ᡯᡫ ᢊᢟᢞᢎᡪᡪᢚᡭᡭᡧ ᡯᡪᢋᡭᢙᡪᢑᢚᡬᡧ ᡳ ᡥᢋᡭᢙᡪᡧ ᢘᡭᡭᢞᡪᢊᡬᡦ ᡴᡭᡱᡱᡭᢐ ᡯᡫ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᢔᡬᡳ ᠃ ᢘᡪᢙᡪᡱᡭᢓ ᡳᡪᢔᡧ ᡥᡬᡬᢎᡳ ᡯᡬᢊᡪᡧ ᢘᡪᡭᢊᡪᡨ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᢜᡭᢍ ᡥᡨ ᢊᡪᢙᡪᡬᡨ ᡫ ᡳᡬᢙᡧ ᡥᡭᡬᡬᢑᡪᡱᡱᡪᡳᡪᢐ ᡬᡭᢊᡬᡰᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᢋᡭᡬᢎᡭᡧ ᢚᡭᡬᢊᡪᡧ ᡥᡭᡬᢑᡪᢙᡪᢊᢔᡪᡧ ᠂ ᡥᡪᢞᢉᡨ ᡥᡭᡬᢊᡪᡫ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᠂ ᡳᡪᢔᡧ ᡥᢟᡭᢞᡭᡶᡪᡨ ᡬᡬᡧ ᡴᡭᢔᡭᡭᡧ ᡥᡭᡬᡪᢙᡭᢔᡭᢙᡪᡧ ᢘᡪᡫ ᡯᡪᡬᡬᢑᡪᢊᡪᡭᡧ ᢔᡬᡰᡨ ᡳᡪᢝ ᡥᡭᢑᡭᢓ ᡳᡪᡬᡬᡱᡱᡭᢑᢛᡪᡫ ᠃ ᡥᡱᡧ ᡥᡭᢑᡭᢓ ᡬᡬᡪᡧ ᡸᡪᡪᢊᡱᡱᡪᢞᡫ ᢊᡪᢛᡳ ᡳᡬᢚᡬᢊᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᡱᡧ ᡥᡭᢑᡭᢓ ᡭᡧ ᡯᡪᡬᡬᢔᢑᡪᢐ ᡴᡭᢐ Budapest ᠃  Budapestᡬᡬᡧ ᢊᡬᡱᡫ ᢈᡭᡭᢐ ᡭᡧ ᢘᡭᡭᢝᡨ ᡯᡫ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᢊᡪᢋᡭᢝ ᡳᡪᡬᡬᢙᡪᢇ ᠃ ᡸᡪᡪᢊᡱᡱᡪᢞᡫ ᡥᡭᢑᡭᢓ ᡫ ᡳᡪᡬᡬᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ 《 ᡥᡭᢑᡭᢓ ᡭᡧ ᡥᡪᡴᡭ 》 ᢊᡪᢙᡪᡬᡨ ᡴᡭᢐ ᡳᡪᢔᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᢘᡭᢙᡪᡪᡪᢙᡪᢛᡳ ᡴᡭᢑᡭᢔᡫ ᡥᡭᡬᢊᡪᡫ ᡯᡪᢝᡨ ᢜᡭᢍ ᡥᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡳᡪᢔᡧ ᡯᡬᢊᡪᡨ ᡯᡫ ᡸᡪᡪᢊᡱᡱᡪᢞᡫ ᠂ ᡸᡪᢛᡪᡱᡱᡳ ᢙᡭᡱᡫ ᡳᡪᡬᡬᢉᡨ ᡴᡭᢑᡱᡱᡪᢞᡬᡫᡨ ᡴᡭᡬᢝ ᡯᡪᢋᡭᢙᡪᢑᢚᡬᡧ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡥᡨ ᠃


ᢜᡪᡱᡱᡳ ᢚᡳ ᢊᡪᢔᡪᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᢘᡭᡪᡪᡪᡫ ᡥᡬᡬᢎᡭᢞᢋᡭᡳ ᡯᡬᢊᡪᡨ ᢜᡪᡱᡱᡭᢍᡨ ᢜᡪᢞᡬᢐᡨ ᠃ ᢜᡪᢞᡳ ᡯᡫ ᡥᡪᢘᢘᡬᢑᡧ ᠂ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡭᡧ ᡥᡪᢧᡬᡫᡨ ᢘᡬᡲ ᡥᢚᡧ ᢈᡪᢞᡭᡪᡪᢔᡪᡧ ᡯᡪᢋᡭᢙᡪᢑᢚᡬᡧ ᡯᡪᢝ ᡭᡧ ᢊᡬᢊᢔᡪᡧ ᢜᡪᡴᡭᢙᡪᢐ ᢘᡪᢑᡪᢊᡪᡫ ᡬᡬᡧ ᢘᡪᡭᢊᡪᡧ ᢙᡳ ᢘᡭᢎᡳ ᡯᡭᡬᢑᡭᢊᡪᡨ ᡴᡭᢑᢛᡪᡫ ᠃ ᢊᡪᢞᡳᡪᡨ ᡥᡪᢘᢘᡬᢑᡧ ᡥᡬᢑᡪᡱᡱᡪᡭᡧ ᠂ ᡯᡪᡪᡬᡨ ᡥᡭᢞᢙᡳ ᡯᡪᢔᡭᢑᡪᡪᡪᢔᡪᡧ ᢜᡭᢍ ᡴᡭᢐ  ᡥᢟᡭᡬᢞᡭᡶᡪᡨ ᡬᡬᡧ ᢘᡪᡭᢊᡪᡨ ᢗᡪᢐ ᡥᡭᡬᢊᡪᢝᡨ ᡳᡪᡬᡬᡪᡪᡳ ᢜᡭᢔᡭᢙᡪᡫ ᠂ ᢘᡪᢑᡪᢊᡪᡫ ᡬᡬᡧ ᢘᡪᡭᢊᡪᡨ ᡳᡪᢔᡧ ᢗᡪᢐ ᡥᡭᡬᢊᡪᢝᡨ ᡳᡪᡬᡬᡪᡪᡳ ᢜᡭᢔᡭᢙᡪᡫ ᠃ ᢘᡪᡬᡬᢎᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᡥᡱᡧ ᡴᡭᢑᡱᡱᡪᡧ ᡫ ᡳᡬᢙᡧ ᢚᡪᢊᡪᢛᡬᡧ ᢙᡳ ᡳᡪᡧ ᢘᡭᡪᢊᡱᡱᡪᢛᡳ ᡥᡪᡴᡭᡫᡨ ᠃


ᡥᡪᢘᢘᡬᢑᡧ ᡴᡭᢑᡭᡧ ᢚᡬᡪᢊᢊᡬᢓ ᡸᡪᡱᡱᡪᡧ ᡴᡭᡬᢝ ᡥᡪᢙᡪᢑᡬᡪᡪᡪᡧ ᠂ ᡸᡭᢜᡪᡱᡱᡭᢑᡧ ᡳᡪᡧ ᡴᡭᡬᢝ ᢘᡭᢎᡳ ᡥᡭᢑᡭᢓ ᡫ ᡳᡪᡬᡬᡱᡱᡭᢑᢛᡪᡫ ᠂ ᡸᡭᢜᡪᡱᡱᡭᢑᡧ ᡳᡪᡧ ᡴᡭᡬᢝ ᡯᡪᢋᡭᢙᡪᢑᢚᡬᡧ ᠂ ᡸᡭᢜᡪᡱᡱᡭᢑᡧ ᡳᡪᡧ ᡴᡭᡬᢝ ᡴᡭᡬᢋᡭ ᢘᡪᢑᡪᢊᡪᡫ ᡬᡬᡧ ᢋᡭᡬᢎᡭᢓ ᢘᡳ ᢔᡪᡬᡬᡧ ᢌᡪᡱᡱᡳ ᢊᡪᢛᡳ ᢊᡪᢑᡪᢊᢙᡪᢛᡳ ᢜᡪᡴᡭᢙᡪᢇ ᠃ ᢘᡪᡬᡬᢎᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᢜᡪᢊᡪᡨ ᡥᡭᡬᡬᢞᡪᢑᢚᡪᢉᡨ ᠃ ᡳᡪᢔᡧ ᢚᡭᡬᢍ ᡳᡬᢙᡪᡧ ᢘᡪᡫ ᡸᡭᢑᡴᡭᢉᡨ ᢘᡪᡫ ᠃ ᡥᡬᢑᡱᡱᡪᢉᡨ ᢘᡪᡫ ᢘᡪᢐᡨ ᡯᡫ ᢊᡪᡳᡪᢐ ᡥᡪᢘᢘᡬᢑᡧ ᡸᡭᢑᡧ ᡬᡬᡧ ᡸᡪᢞᡪᢚᡧ ᡳᡪᢝ ᢚᡬᡪᢊᢊᡬᢓ ᡸᡪᡱᡱᡪᡧ ᡫ ᢋᡭᡬᢞᢋᡭ ᡥᡭᡬᢊᡪᡫ ᠃ ᢚᡬᡪᢊᢊᡬᢓ ᡭᡧ ᡳᡪᡬᡬᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᡥᡭᢑᡭᢓ ᢋᡭᡬᢞᡭᡧ ᡯᡪᡪᡬᡨ ᡥᡭᢙᡪᡱᡱᡪᡧ ᡸᡭᡱᡱᡭᢚᡪᢉᡨ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᢙᡧ ᠃ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᡳᡪᡬᡬᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᡥᡭᢑᡭᢓ ᢋᡭᡬᢞᡭᡧ ᡴᡭᢐ ᢘᡪᢎᡪᡫ ᡥᡭᢙᡪᡪᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡫ ᢌᡭᡬᢋᡭᢚᡬᢊᡪᢛᡪᡫ ᠃ ᢊᡪᢙᡭᡬᡬᡳᡪᢝ ᢚᡬᡪᢊᢊᡬᢓ ᡸᡪᡱᡱᡪᡧ ᢔᡬᢇ ᡥᡬᡬᢎᡳ ᡸᡭᢑᡧ ᡬᡬᡧ ᡸᡪᢞᡪᢚᡧ ᡳᡪᡬᡬᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᢚᡳ ᡥᡪᢘᢘᡬᢑᡧ ᢔᡬᢇ ᢘᡭᢎᡳ ᡥᡭᢑᡭᢓ ᡫ ᡳᡪᡬᡬᡱᡱᡭᢑᢛᡳ ᠂ ᡥᢟᡭᢞᡭᡶᡪᡨ ᡬᡫ ᢚᡪᢚᡪᢞᡪᢋᡭᢑᢛᡳ ᢜᡪᡴᡭᡪᡪᢔᡪᡧ ᠂ ᢊᢟᢞᢎᡪᡧ ᡫ ᡴᡭᡱᡱᡭᢑᢚᡬᢑᡪᢛᡳ ᢜᡪᡴᡭᡪᡪᢔᡪᡧ ᡥᡬᡬᢎᡳ ᢋᡭᡬᢎᡭᡧ ᡴᡭᢐ ᢘᡪᢑᡪᢊᡪᡫ ᡬᡬᡧ ᢘᡪᡭᢊᡪᡧ ᢙᡳ ᢚᡭᡬᢊᡪᡧ ᡳᡪᡬᡬᢙᡪᢇ ᠃ ᢜᡪᡱᡱᡳ ᢚᡳ ᢊᡪᢔᡪᡧ ᡥᡱᡧ ᡥᡪᡱᡱᡭᡳ ᢜᡪᢊᡪᡨ ᢋᡭᡬᢎᡭᡧ ᡳᡬᢙᡪᡧ ᢘᡪᡫ ᡸᡭᢑᡴᡭᢉᡨ ᢘᡪᡫ ᢊᡪᢙᡪᡬᡨ ᡫ ᡳᡬᢙᡧ ᡯᡪᢝ ᢔᡪᡱᡪᢛᡳ ᢜᡪᡴᡭᡫᡨ ᠃



   

ᢚᡬᢑᡭᢊᡪᢙᡳ ᢜᡪᢞᡬᢑᢚᡪᢑᢉᡨ ᠄
ᡥᡧ ᠄ ᢚᡭᡪᡪᡱᡪᢎᢛᡬᢐ ᢈᡭᢟᡪᡫ ᢌᡪᢔᡫ ᢔᡭᡱᡬᢞᡪᡪᡪᢑᢙᡪᡫ ᢔᡪᡬᡬᡪᡪᡪᡧ ᢜᡪᢞᡬᡫᡨ ᡥᡭᡬᢊᢋᡭᢐᡨ ᠂ ᡥᢞᢙᡪᡧ ᡳ ᢌᡭᡪᢊᡱᡱᡭᢑᢚᡭᡭᡧ ᢘᡪᡫ ᡸᡭᢑᡴᡭᡪᡪᢙᡪᡪᡪᢔᡪᡧ ᢘᡪᡭᢊᡪᡨ ᠂ ᢘᡪᢞᡪᢚᡬᢑᡪᡧ ᡥᡭᢙᡳ ᢌᡪᢔᡫ ᢚᡭᡬᢊᡪᡧ ᢜᡪᢞᡬᡪᡪᢙᡪᢙᡪᢇ ᠂ ᡯᡪᢑᡬᢜᡪᡭᡧ ᡥᡭᢑᡪᡧ ᢋᡭᡬᢎᡭᡧ ᢌᡪᢙᡪᢙᡪᡬᡨ ᡥᡭᡬᢊᡪᡫ ᠃ ᡬᡧ ᡥᡭᢙᡳ ᡥᡪᢔᡪᡱᡱᡭᢛᡳ ᡬᡭᡱᡱᡭᡪᡪᢙᡪᡪᡪᡳ ᢋᡭᡬᢎᡭᡧ ᡳᡪᡬᡬᡳᡪᢐ ᢜᡪᢞᡬᢑᢚᡪᢛᡳ ᡴᡭᢑᡭᡰᡨ ᠃


ᡥᡨ ᠄ ᢔᡪᡬᡬᡧ ᡳᡪᡬᡬᡰᡨ ᡭᡳ ᡓ ᢘᡪᡧ ᡳ ᢜᡪᢞᡬᡪᡪᢔᡪᡧ ᡫ ᢔᡭᡱᡭᢔᡭᡱᡱᡪᡭᡧ ᢜᡪᢊᡪᡨ ᡳᡪᢜᡪᢞᢑᡪᢐᡨ ᠃ ᡳᡬᡦ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡫ ᡳᡪᢉᡨ ᢔᡭᡱᡬᢞᡪᡪᡪᢙᡪᢇ ᢜᡭᢍ ᡥᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᢘᡪᢋᡭᡧ ᢘᡪᡫ ᡸᡪᢎᡬᡫᡨ ᢘᡪᡫ ᢤᡬᡱᡭ ᡬᡪᢞᢊᡪᡨ ᡬᡫ ᡥᡭᡬᢛᡪᢛᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠃ ᡳᡬᡦ ᡯᡬᢊᡪᡨ ᢡᢞᡪᡪᢦᡫ ᢋᡭᡬᢎᡭᡧ ᡳ ᡳᡬᢚᡬᢊᢔᡪᡧ 《 ᢚᡬᡪᢊᢊᡬᢓ ᡭᡧ ᡥᢛᡪᡪᢙᡳ ᡥᡭᢑᡭᢓ 》 ᢊᡪᢔᡪᡧ ᢊᡬᢙᡪᡭᡧ ᡬᡬᡪᢝ ᡥᡭᢞᢚᡬᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᡯᡭᢍ ᡫ ᡥᡭᡬᢛᡪᢊᢔᡪᡧ ᢜᡭᢍ ᠃ ᡥᡱᡧ ᢘᡪᢊᡪᢝᡨ ᢚᡬᡪᢊᢊᡬᢓ ᡸᡪᡱᡱᡪᡧ ᡴᡭᢑᡭᡧ ᢔᡭᡬᡳᡪᢊᡪᢙᡪᡫ ᡸᡭᢜᡪᢝ ᢙᡭᡱᡪᢟᡦ ᢌᡭᡬᢞᡪᡧ ᡳ ᢋᡭᡬᡳᡪᢊᡪᡨ ᡳᡪᢝ ᢜᡪᡴᡭᢛᡳ ᡳᡪᡬᡬᡪᡪᡳ ᡥᡭᡬᡫᡨ ᢙᡳ ᡳᡪᡧ ᢔᡭᡬᡳᡪᢊᡪᢙᡪᡫ 《 ᢘᡪᡧ ᡳ ᡥᡴᡭᢊᡪᡨ ᢘᡪᢊᡪᢙᡭᢓ ᡥᡪᢘᢘᡬᢑᡧ 》 ᢊᡪᢛᡳ ᡯᡬᢊᡪᡨ ᡥᡭᡬᢊᡪᡨ ᢜᡪᢞᡬᡱᡱᡪᡭᡧ ᢘᡪᢞᡧ ᡸᡭᢜᡪᢝ ᡥᡪᢞᡳᡬᡧ ᡬᡭᡱᡱᡭᡪᡪᢙᡪᡪᡪᢔᡪᡧ ᡯᡬᢊᡪᡨ ᢊᡪᢑᡪᢑᢚᡪᢊᡪᡨ ᡳᡪᡬᡬᢙᡪᢇ ᠃

ᡥᢨᡭᡬᡪᢊᡱᡳ ᢊᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡨ ᠂ ᡥᡱᡧ ᡬᡫ ᢊᡬᢙᡪᡭᡧ ᡴᡭᢐ ᢊᡪᢞᢚᡪᢊᡪᡫ ᡴᡭᡱᡱᡭᢐ ᢊᡪᢛᡳ ᡳᡪᡬᡬᡰᡨ ᢔᡬᢙᡧ ᠂ ᡥᡱᡧ ᢊᡬᢙᡪᡭᡧ ᡭᡧ ᢘᡪᢞᡬᢜᡪᢑᡪᡪᡪᡳ ᢔᡭᢜᡭᢐ ᡴᡭᢐ ᡬᡪᡳᡪᢐ ᡥᡭᡬᡳᡪᢝ ᡭᡧ ᡬᡬᡪᢝ ᡬᡬᡪᡧ ᢈᡭᡭᢐ ᡴᡭᢑᡱᡱᡪᢙᡪᢇ ᠃ ᡸᡪᢞᡫ ᡬᡫ ᡴᡭᢐ ᢜᡪᢊᡪᡨ ᢌᡪᡱᡱᡳ ᢌᡪᡱᡱᡭᡪᡪᡪᡫ ᡳᡪᢝ ᢘᡪᢎᢙᡪᢊᢑᡪᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡱᡧ ᡴᡭᢐ ᢜᡪᢞᡭᢙᡧ ᡬᡬᡧ ᡥᡭᡪᢚᡪᢑᡬᢇ ᠃ ᢌᡪᡧ ᡳ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡬᡬᡪᢝ ᡥᡱᡪᡭᡪᢊᡪᡬᡨ ᢊᡪᢛᡳ ᢊᡪᢑᡪᢙᡪᡬᡨ ᡫ ᠂ ᢊᡬᢙᡪᡭᡧ ᡬᡬᡪᢝ印度 ᢊᡪᢔᡪᡧ ᡫ ᡸᡪᡧ ᡥᡭᢑᡭᢓ ᡭᡧ ᡥᡭᡬᡫᡨ ᢙᡳ ᡴᡭᢐ 身毒 ᢊᡪᢛᡳ ᡳᡪᡫᡨ ᢙᡳ ᡳᡪᡧ ᡸᡭᡭᢞᢙᡪᡫ ᢋᡭᡬᢎᡭᢓ ᢊᡪᢛᡳ ᡳᡬᢚᡬᢛᡳ ᡳᡪᡬᡬᡳᡪᡨ ᠃ ᢘᡪᢊᡪᡳᡪᢐ ᢌᡪᡧ ᡳ ᡥᡭᢙᡭᡪᡪᡪᡧ ᡳ ᢜᡪᢞᡬᢙᡪᢇ ᢜᡪᡷᡭᡧ ᢊᡪᢙᡪᡬᡨ ᡥᡭᡬᢊᡪᡨ ᡴᡭᢐ ᡥᡪᡪᢊᢊᢑᡫ ᢊᡪᢑᡧ ᡥᢚᡧ ᢈᡪᢞᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢜᡪᢇ ᡸᡭᢞᡬᡱᡱᡪᡭᡧ ᡥᡭᡧ ᢙᡳ ᡴᡭᢐ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡬᡬᡪᢝ ᢘᡪᢎᡪᢊᡪᢙᡳ ᡬᡬᡧ ᡳᡬᢚᡬᢊᢔᡪᡧ ᡯᡭᢍ ᢘᡪᢊᡪᢝᡨ  ᡯᡬᡳᡷᡭᡧ ᢊᡪᢛᡳ ᡳᡬᢚᡬᢛᡳ ᡳᡪᡬᡬᢐᡨ ᠃ ᡬᡪᢞᡬᢍ ᡥᡭᡬᡫᡨ ᢙᡳ ᡳᡪᡧ ᡯᡪᢝᡨ ᢘᡪᢎᢙᡪᢊᢑᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᡥᡭᡬᡳᡪᢝ ᡥᡭᡬᡳᡪᢝ ᡭᡧ ᡥᡭᡪᢚᡪᢑᡬᢇ ᡬᡬᡪᢝ ᡬᡬᡪᡧ ᢘᡪᢎᢙᡪᢊᢑᡪᢙᡪᡬᡨ ᢔᡬᢙᡧ ᠃


ᢚᡭᡪᡪᡱᡪᢎᢛᡬᢐ ᠄ ᢘᡧ ᡯᡪᢝ ᢘᡳ ᡳᡪᡧ ᡳᡪᢜᡪᢞᢑᡪᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡭᡧ ᢘᡭᡪᡪᡪᡫ ᢘᡪᡬᡬᢎᡳ ᡥᡭᢑᡪᡧ ᡯᡭᢍ ᢔᡭᢙᡭᢝ ᡳᡪᡬᡬᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᢔᡬᢙᡧ ᠃ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᢋᡭᡬᢎᡭᢓ ᡭᡧ ᢘᡭᡬᢞᢔᡭᢑᡪᢛᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡬᡬᡪᢝ ᡴᡭᢐ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡴᡭᢐ ᢘᡭᢑᡭᡱᡱᡪᡫ ᡳᡪᡧ ᡴᡭᡱᡱᡭᢙᡪᢇ ᠂ ᢘᡭᢑᡭᡱᡱᡪᡫ ᡳᡪᡧ ᡳᡪᢉᡨ ᡥᢚᡧ ᡳᡪᡧ ᡴᡭᡱᡱᡭᡱᡱᡪᡭᡧ ᡯᡪᢞᡬᡪᡪᡪᡧ ᡥᡭᢞᢙᡳ ᡴᡭᢑᡱᡱᡪᢙᡪᢇ ᡬᡪᡪᢊᢔᡬᢐ ᡳᡪᡬᡬᢙᡪᢇ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡴᡭᢐ ᡥᢟᡭᢞᡭᡶᡪᡨ ᡬᡬᡧ ᢋᡭᡬᢎᡭᢓ ᢘᡪᡫ ᡸᡪᢞᡬᢚᡪᡱᡱᡭᢑᡳᡪᢐ ᡬᡬᢛᡬᢊᢊᡪᡧ ᡳᡪᡫᡨ ᢘᡪᡫ ᠃ ᡥᡭᡬᢞᢊᡪᡧ ᢌᡭᡬᢞᡳ ᢘᡪᡫ ᠂ ᢌᡭᢞᡫ ᡥᡭᡱᡭᡪᡪᢔᡪᡱᡱᡪᢝ ᡳᡪᡬᡬᡱᡱᡪᡭᡧ ᢋᡭᡬᢐ ᡯᡫ ᡯᡪᢞᡬᡪᡪᡪᡧ ᡳᡪᡬᡬᢙᡪᢇ ᠂ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᡳᡪᢝ ᡯᡭᢎᡳ ᢔᡭᢎᡳ ᢘᡪᡫ ᠂ ᢜᡪᢞᡳ ᡬᡬᡧ ᢘᡪᡬᡬᡧ ᡳ ᡥᡪᢞᢉᡨ ᢌᡪᢜᡬᢇ ᡯᡫ ᢌᡭᡪᢊᡱᡱᡭᢑᢚᡭᡭᡧ ᡭᡧ ᡯᡭᢎᡳ ᢔᡭᢎᡳ ᡯᡪᢎᡱᡪᢛᡳ ᢘᡪᡬᡬᢑᡪᡪᡪᡳ ᢘᡪᡫ ᡥᡪᢙᡪᢑᡬᡪᡪᡪᡧ ᢊᡪᢛᡳ ᡥᡭᡬᡬᢑᡪᡱᡱᡪᡰᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡳᡪᢔᡧ ᡯᡪᢞᡬᡪᡪᡪᡧ ᡯᡬᢙᡳ ᢘᡪᡫ ᠂ ᡯᡪᢞᡬᡪᡪᡪᡧ ᡯᡬᢙᡳ ᢘᡪᡫ ᢊᡪᢙᡪᡬᡨ ᡯᡫ ᢌᡭᡪᢊᡱᡱᡭᢑᢚᡭᡭᡧ ᡫ ᢘᡪᡪᢊᢙᡧ ᢘᡪᢊᡪᢛᡳ ᢘᡭᡬᢞᢔᡭᢑᡪᢙᡪᡬᡨ ᠂ ᢚᡬᡪᢊᢊᡬᢓ ᡸᡪᡱᡱᡪᡧ ᡫ ᡯᡪᢞᡬᡪᡪᡪᡧ ᡯᡬᢙᡳ ᢘᡪᡫ ᢊᡪᢛᡳ ᢘᡭᡬᢞᢔᡭᢑᡪᢙᡪᡬᡨ ᢋᡭᡬᢎᡭᡧ ᡥᡭᢑᡪᡧ ᡳᡪᡬᡬᢙᡪᢇ ᠃ ᢊᡪᢞᡳᡪᡨ ᡥᡱᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᢘᡭᡪᡪᡪᡫ ᡥᡭᡬᡬᢑᡪᡱᡱᡪᡫᡨ ᢊᡪᡳᡪᢐ ᡯᡬᢊᡪᡨ ᢙᡳ ᡴᡭᢐ ᡯᡭᢍ ᢔᡭᢙᡭᢝ ᠃ ᡸᡪᡪᢊᡱᡱᡪᢞᡫ ᡥᡭᢑᡭᢓ ᡭᡧ ᡥᡭᢑᡭᢓ ᡭᡧ ᢌᡭᡬᢧᢟᡫ ᢙᡭᡱᡫ ᡥᡪᢘᢘᡬᢑᡧ ᡸᡪᡱᡱᡪᡧ ᡳ ᡬᡬᢞᡭᢇ ᢋᡭᡬᢞᡭᡬᡨ ᡳᡪᡬᡬᡰᡨ ᠃ ᡯᡭᡬᢋᡭᢊᡪᡨ ᡯᡬᢊᡪᡨ ᢘᡪᢐᡨ ᡳᡪᢝ ᡥᡭᡬᡱᡪᢊᡪᢝ ᡯᡭᡬᢋᡭᢚᡪᢐ ᢘᡪᡫ ᡳᡪᡬᡬᡱᡱᡪᡭᡧ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡥᡭᡬᡬᢑᡪᡱᡱᡪᡫᡨ ᢊᡪᡳᡪᢐ ᡯᡬᢊᡪᡨ ᢔᡪᡬᡬᡪᡪᡪᡧ ᢥᡭᢎᡶᡬᡭᡬᢘᢟᢝ ᡭᡧ ᢘᡭᡪᡪᢑᡪᡱᡱᡪᢍ ᡳᡪᡬᡬᢙᡪᢇ ᢜᡭᢍ ᡥᡨ ᠃ ᡥᡱᡧ ᢘᡭᡪᡪᢑᡪᡱᡱᡪᢍ ᡴᡭᢐ 《 Total war attila 》 ( 全面战争阿提拉 ) ᢊᡪᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡱᡧ ᢘᡭᡪᡪᢑᡪᡱᡱᡪᢍ ᡫ ᡸᡭᢜᡪᢝ ᡬᡬᢐ ᢘᡭᡪᡪᢑᡪᡪᡪᡳ ᢜᡭᢍ ᡴᡭᢐ ᢘᡧ ᢘᡪᢙᡪᡧ ᡳ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᡫ ᡳᡪᢞᡭᢇ ᡴᡭᡬᢝ ᡥᡭᡬᡬᢑᡪᡱᡱᡪᢚᡬᡪᡪᡪᡰᡨ ᠃ ᢞᡭᢎᡪᢚᡭᡭᡧ ᢘᡪᡫ ᢜᡪᡱᡱᡪᢊᡬᢛᡳ ᢘᡪᡬᡬᡧ ᢊᡬᢙᡪᡬᡨ ᠂ ᢌᡪᡧ ᡳ ᡯᡪᢋᡭᢙᡪᢑᢚᡬᡭᡧ ᡥᡭᡭᢐ ᡯᡫ ᢜᡪᢎᡪᢝ ᢘᡪᡬᡬᡧ ᢊᡬᢙᡪᡬᡨ ᠂ ᢜᡪᢎᡪᢝ ᡬᡪᢞᢊᡪᡨ ᡬᡬᡧ ᡸᡭᢜᡪᢇ ᡬᡪᡳᢔᡪᡬᡨ ᢘᡪᡫ ᠂ ᢘᡪᢙᡪᡧ ᡳ  ᢘᢟᢊᡱᡬᡬᡨ ᢌᡪᢞᢊᡪᢛᡬᢐ ᡯᡫ ᢜᡪᢎᡪᢝ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡬᡪᢞᢊᡪᡨ ᡬᡫ ᡴᡭᡬᢝ ᡥᡭᡬᡬᢑᡪᡱᡱᡪᢚᡬᡪᡪᡪᡰᡨ ᠃ ᡥᡱᡧ ᢘᡭᡪᡪᢑᡪᡱᡱᡪᢍ ᡫ 2015 ᡥᡭᡧ ᢙᡳ ᢔᡬᡰᡨ ᡳᡪᢝ ᢈᡪᢞᡱᡱᡪᡪᡪᢔᡪᡧ ᠃ ᡳᡬᡦ ᡥᡭᡬᡳᡪᢝ ᡬᡬᡪᡧ ᡥᡱᡧ ᢘᡭᡪᡪᢑᡪᡱᡱᡪᢍ ᡫ ᡸᡭᢜᡪᢝ ᡬᡬᢐ ᢘᡭᡪᡪᢑᡪᢛᡪᡪᡫ ᠃ ᡥᡱᡧ ᢘᡭᡪᡪᢑᡪᡱᡱᡪᢍ ᢜᡪᢊᡪᡨ ᢈᡭᢜᡳ ᡳᡪᡬᡬᢙᡪᢇ ᡥᡨ ᠂ ᢋᡭᡬᢎᡭᡧ ᡳ ᡬᡪᡪᡬᡨ ᢚᡬᡱᡪᢝ ᡫ ᢋᡭᡬᢎᡭᢛᡬᢋᡭᢑᢙᡪᡬᡨ ᠃


ᡪ ᠄ ᢔᡪᡬᡬᡧ ᡳᡪᡬᡬᡰᡨ ᡭᡳ ᡓ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᢊᡪᡭᢊᡪᡭᡧ ᡭᡧ ᢘᡭᢙᡭᢝᡨ ᡳᡪᢔᡧ ᢚᡬᡪᢊᢊᡬᢓ ᢊᡪᢙᡪᡬᡨ ᡯᡪᢝᡨ ᢘᡪᡫ ᢋᡭᡬᡳ ᢘᡪᡫ ᢊᡪᢙᡪᡬᡨ ᢔᡭᡱᡬᢞᡪᡪᡪᢑᢙᡪᡫ ᢜᡪᡱᡱᡭᢍᡨ ᡬᡫ ᡳᡪᢔᡧ ᢔᡪᢜᡫ ᡥᡭᢑᢛᡳ ᢔᡭᡱᡭᢔᢚᡳ ᡳᡪᡬᡬᡰᡨ ᠃


ᢚᡭᡪᡪᡱᡪᢎᢛᡬᢐ ᠄ ᢜᡪᢇ ᡥᡱᡧ ᢞᡭᢎᡧ ᡬᡬᡧ ᢘᡪᡭᢊᡪᢚᡬᡧ ᢞᡭᢎᡧ ᡬᡬᡧ ᢏᡪᢘᡬᡧ ᡬᡬᡪᢝ Dengizich ᢊᡪᢛᡳ ᡳᡬᢚᡬᢛᡳ ᡳᡪᡬᡬᢉᡨ ᠃ ᡥᡱᡧ ᢙᡪᡪᢊᢊᡬᢓ ᢊᡪᢙᡪᡬᡨ ᢚᡬᡱᡫ ᡥᡭᢇ ᡥᢚᡧ ᡳᡪᡧ ᢘᡪᡪᢊᢊᡬᢓ ᢊᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡨ ᠂ ᢚᡬᡪᢊᢊᡬᢓ ᢊᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡨ ᠃ ᢜᡪᢞᡳ ᡯᡫ ᡴᡭᢐ ᡥᡱᡧ ᡴᡭᢐ ᡴᡭᡬᢝ ᡯᡪᢋᡭᢙᡪᢑᢚᡬᡧ ᠂ ᢘᡪᡬᡬᢎᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᢘᡭᡬᢞᢣ ᡭᡧ ᢘᡪᡭᢊᡪᢚᡬᡧ ᡳ ᡥᡭᢞᢚᡬᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᡬᡬᡪᢝ ᡴᡭᢐ ᢘᡪᡪᢊᢊᡬᢓ ᢊᡪᢙᡪᡬᡨ ᢚᡬᡱᡫ ᢚᡬᡪᢊᢊᡬᢓ ᢊᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡨ ᢊᡪᢛᡳ ᢜᡪᢞᡬᢛᡳ ᡳᡪᡬᡬᢉᡨ ᠃ ᢘᡭᡬᢞᢣ ᡫ ᢘᡭᢎᢙᡧ ᡯᡫ ᡳᡪᢔᡧ ᡸᡭᡳᡬᢜᡪᢙᡪᢇ ᠂ ᡸᡪᡱᡱᡭᢚᡬᡧ ᢘᡭᡬᢞᢣ ᡭᡧ ᡥᡪᢜᡪᢑᡱᡱᡳ ᡳᡪᢝ ᡴᡭᢐ ᢘᡪᡪᢊᢊᡬᢓ ᠂ ᢚᡬᡪᢊᢊᡬᢓ ᡴᡭᡬᢝ ᡥᡭᡬᡬᢞᡪᢑᢚᡪᢉᡨ ᠃</div><div>  ᡥᡱᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡥᢚᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡴᡭᢑᡪᡪᡳ ᢙᡳ ᡳᡪᡧ ᡳᡪᢔᡧ ᢘᡭᢎᢙᡧ ᡯᡫ ᡥᡭᢑᡪᡧ ᡬᡭᡬᡬᢐ ᡭᡧ ᢜᡪᡴᡭᢚᡧ ᡬᡫ ᡥᡭᡬᡪᢊᢊᡪᢞᡪᢊᡪᡳᡪᡨ ᠃ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡭᡧ ᢘᡪᢞᡪᢉᡨ ᢘᡭᡬᢞᢤᢚᡭᡭᡧ ᢈᡪᢞᢚᡳ ᡥᡬᢞᡪᢊᢔᡪᡧ ᠂ ᢘᡭᡬᢞᢤᢚᡭᡭᡧ ᡯᡫ ᡳᡪᢔᡧ ᡬᡪᢞᡬᢍ ᡯᡫ ᡳᡪᢞᡪᡱᡱᡭᡪᢔᡫ ᡳᡪᡧ ᡯᡪᢋᡭᢊᢔᡪᡧ ᢊᡪᡰᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡥᢚᡧ ᢘᡭᡬᢞᢣ ᠂ ᢘᡭᡬᢞᢣ ᡥᢚᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᠃ ᢘᡭᢎᢙᡧ ᡯᡫ ᡳᡪᢔᡧ ᢔᡬᢜᡪᡪᡳᡬᡦ ᡳᡪᡬᡬᡰᡨ ᠂ ᢪᡭᡬᢞᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠂ ᢘᡪᢞᡪᢉᡨ ᡯᡫ ᢘᡭᢎᢙᡧ ᡯᡫ ᡳᡪᢔᡧ ᡥᡭᡬᡬᡱᡱᡭᢝ ᡭᡧ ᡸᡪᡱᡱᡪᡪᢙᡳ ᡥᡭᢑᡭᢓ ᡳᡪᡬᡬᡰᡨ ᠃ ᡴᡭᡬᢝ ᡯᡪᢋᡭᢙᡪᢑᢚᡬᡧ ᡯᡭᢙᡭᢇ ᡥᢚᡧ ᢈᡪᢞᡭᡪᡪᢔᡪᡧ ᡯᡪᢋᡭᢙᡪᢑᢚᡬᡧ ᡳᡪᡬᡬᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᡭᡳ ᠃ ᡥᡭᢙᡳ ᡥᢙᡪᡱᡪᢝ ᡸᡭᡳᡬᢞᡪᢚᡬᡪᡪᡪᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠂ ᡳᡪᢞᡪᡱᡱᡭᡧ ᢘᡭᡬᢞᢣ ᡯᡫ ᡥᡭᢙᡳ ᡥᡪᢞᡪᡲ ᡭᡧ ᢋᡭᡬᢎᡭᢓ ᢘᡪᡫ ᠂ ᡥᡬᢞᡪᡧ ᡳ ᢋᡭᡬᢎᡭᢓ ᢘᡪᡫ ᡸᡭᢑᡬᢑᢙᡭᡱᡱᡪᡭᡧ ᡥᡭᢙᡳ ᡬᡬᡧ ᢘᡭᡬᢞᢣ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᠃ ᡥᡭᡬᡬᡱᡱᡭᢝ ᡯᡫ ᡥᡭᢙᡳ ᡥᡪᢞᡪᡲ ᢋᡭᡬᢎᡭᢓ ᢘᡪᡫ ᡸᡭᢑᡬᢑᢙᡭᡱᡱᡪᡭᡧ ᡥᡭᡬᡬᡱᡱᡭᢝ ᠃ ᡥᡭᢙᡳ ᡬᡬᡧ ᡥᡭᡬᡬᡱᡱᡭᢝ ᡴᡭᢑᡭᡧ ᢘᡪᢞᡧ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᡥᡭᡬᡬᡱᡱᡭᢝ ᡴᡭᢐ ᡸᡭᢜᡪᢝ ᡬᡭᡬᡬᢐ ᡭᡧ ᢜᡪᡱᡱᡭᢍᡨ ᢔᡬᢙᡧ ᠃ ᡥᡭᢙᡳ ᡬᡬᡧ ᢘᡭᡬᢞᢣ ᡴᡭᢑᡭᡧ ᢘᡪᢞᡧ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᢘᡭᡬᢞᢣ ᡴᡭᢐ ᡳᡪᢔᡧ ᡯᡬᢊᡪᡨ ᢏᡧ ᡯᡪᢝᡨ ᢘᡪᡫ ᡴᡭᢑᡳᡪᢚᡳ ᡸᡭᢜᡪᢝ ᡬᡭᡬᡬᢐ ᡭᡧ ᡥᡭᡬᡪᢙᡭᢔᡭᢙᡪᡧ ᢜᡪᢔᡭᢙᡪᡧ ᡴᡭᢑᡭᡰᡨ ᠃ ᢘᡭᡬᢞᢣ ᢊᡪᢑᡧ ᡴᡭᢑᡭᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᢊᡪᢑᡧ ᡴᡭᢐ ᢜᡪᢊᡪᡨ ᡸᡭᢑᡴᡭᢉᡨ ᢘᡪᡫ ᠂ ᡬᡬᢗᡬᢜᡪᢑᡪᡳᡪᢐ ᢔᡪᡪᢙᡪᢑᡫ ᠂ ᢘᡭᡬᢞᢣ ᡬᡬᡪᢝ sandalye ᢊᡪᢛᡳ ᠂ ᢔᡭᡦ ᡬᡫ ᢘᡭᡬᢞᢣ ᡬᡬᡪᢝ ᡳᡪᢔᡧ ᡥᡪᢙᡪᢑᡬᡪᡪᡪᡧ süt ᢊᡪᡰᡨ ᠃ ᢘᡭᡬᢞᢣ ᡭᡧ ᢘᡭᢙᡭᢝᡨ ᡳᡪᢔᡧ ᢔᡭᡱᡬᡧ ᢜᡪᡱᡱᡭᢍᡨ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡭᡬᢞᢣ ᡥᡭᡬᢊᡪᡨ ᡬᡬᡧ ᢘᡭᢙᡭᢝᡨ ᢚᡬᡱᡳᡨ ᡬᡫ kurt ᢊᡪᢛᡳ ᢊᡪᢑᡪᡰᡨ ᠃ ᢌᡪᡧ ᡳ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᡥᡭᡬᢊᡪᡧ ᢙᡳ ᡴᡭᡬᢞᢙᡧ ᢚᡬᡱᡳᡨ ᡬᡬᡧ ᡴᡭᡬᢞᢙᡧ ᢊᡪᢙᡪᡬᡨ ᡯᡫ ᢘᡭᡬᢞᢣ ᡥᡭᡬᢊᡪᡨ ᢘᡪᡫ ᡸᡭᢑᡴᡭᢉᡨ ᢘᡪᡫ ᡳᡪᡬᡬᡰᡨ ᠃ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᢌᡬᡪᢊᡱᡱᡪᡧ ᡬᡬᢐ ᡭᡧ ᡥᢎᡭᡱᡪᢊᡬᡦ ᢘᡭᡬᢞᢣ ᢘᡪᡫ ᡸᡭᢑᡴᡭᢉᡨ ᢘᡪᡫ ᠃ ᡸᡪᢞᡬᡧ ᡥᡭᢙᡳ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᢘᡭᡬᢞᢣ ᡴᡭᢐ ᢘᡭᡪᡪᡪᡫ ᡬᡬᡧ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᡥᡪᢞᡪᡳᢚᡭᡭᡧ ᢘᡪᡫ ᠂ ᡥᡬᢞᡪᡪᢚᡭᡭᡧ ᢘᡪᡫ ᡸᡭᢑᡬᢑᢙᡭᡱᡱᡪᡭᡧ ᢚᡬᢔᡭᡧ ᢘᡭᡬᢞᡭᢐ ᡭᡧ ᢘᡪᢐᡨ ᡳᡪᢝ ᢌᡭᡪᢊᡱᡱᡭᢑᢚᡭᡭᡧ ᢘᡪᡫ ᢘᡪᡬᡬᢎᡳ ᢜᡪᢊᡪᡨ ᡸᡪᢞᡬᢚᡪᢉᡨ ᡥᡭᡬᢊᡪᡫ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᢘᡪᢙᡪᡧ ᡳ ᡥᡭᡬᢊᡪᡨ ᡬᡬᡧ ᢘᡭᢙᡭᢝᡨ ᡥᡭᢑᡪᡧ ᡸᡪᡱᡱᡭᢚᡬᡧ ᢘᡭᡬᢞᢣ ᡭᡧ ᡥᡭᡬᢊᡪᢓ ᡴᡭᡫ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡸᡪᡱᡱᡭᢚᡬᡧ ᢘᡭᡬᢞᢣ ᡫ ᢔᡪᡬᡬᡧ ᢌᡪᢙᡪᢙᡪᡬᡨ ᢋᡭᡬᢎᡭᢓ ᡭᡧ ᡥᡭᢞᢚᡬᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᡬᡬᡪᢝ ᡴᡭᢐ ᢘᡪᡪᢊᢊᡬᢓ ᠂ ᢚᡬᡪᢊᢊᡬᢓ ᡴᡭᡬᢝ ᡥᡭᡬᡬᢞᡪᢑᢚᡪᢉᡨ ᡴᡭᢑᡭᡰᡨ ᠃ ᢘᡪᡬᡬᢎᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᢜᡪᢇ ᡥᡱᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᡸᡭᢜᡪᢙᡭᡱᡱᡪᢝ ᢋᡭᡬᡳ ᡬᡬᡧ ᢊᡬᡱᡫ ᢚᡬᡪᢊᢊᡬᢓ ᢊᡪᢙᡪᡬᡨ ᡯᡪᢝᡨ ᡬᡫ ᡯᡫ ᢊᡪᡧ ᢜᡪᢞᡬᡳᡪᡨ ᢊᡪᡳᡪᢐ ᡸᡪᡱᡱᡭᢚᡬᡧ ᢘᡭᡬᢞᢣ  ᡭᡧ ᢌᡪᢙᡪᢙᡪᡬᡨ ᢘᡪᡭᢊᡪᢚᡬᡧ ᡳ ᢜᡪᢞᡬᡪᡪᢔᡪᡧ  ᡬᡭᡬᡬᢐ ᢜᡭᢍ ᡥᡨ ᠃


ᢊᡬᢙᡪᡭᡧ ᡭᡧ ᢘᡪᡭᢊᡪᡧ ᢙᡳ ᡸᡪᢎᡭᢇ ᢜᡪᢊᡪᡨ ᡯᡪᢝᡨ ᡳᡪᡧ ᡥᡭᡬᢑᡪᢙᡪᢊᡪᢊᢔᡪᡧ ᢘᡪᡭᢊᡪᢚᡬᡧ ᡴᡭᢐ ᡸᡪᡧ ᡥᡳ ᢙᡫ ᡬᡬᡧ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᢔᡫ ᢌᡧ ᢚᡬᢜᡪᡧ ᢌᡭᡬᡧ ᠃ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᡥᡱᡧ ᢋᡭᡬᢎᡭᡧ ᡴᡭᢐ ᡸᡪᡧ ᡥᡳ ᢙᡫ ᡬᡫ ᡥᡪᡱᡱᡭᢞᢑᡪᡱᡱᡭᢑᡭᡱᡱᡪᡭᡧ ᢘᡪᡬᡬᡱᡱᡪᡧ ᡴᡭᢑᢛᡪᡫ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᢊᡪᢝ ᡭᡧ ᡸᡭᢞᡬᢜᡪᡧ ᡳ  ᢗᡭᢞᡭᡪᡬᡨ ᢙᡳ ᢔᡪᡱᡱᡭᡪᡪᢔᡪᡧ ᡥᡬᡬᢎᡳ ᡯᡬᢊᡪᡨ ᡬᡪᢎᢙᡪᡬᡨ ᢋᡭᡬᢎᡭᡧ  ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡱᡧ ᢋᡭᡬᢎᡭᡧ ᡴᡭᢐ ᡯᡪᡬᡬᢔᢑᡪᢐ ᡸᡭᢙᡧ ᡥᢚᡧ ᡳᡪᡧ ᢈᡪᢞᢚᡳ ᡥᡭᡬᢛᡪᢊᡪᡨ ᡥᡭᡬᢊᡪᡫ ᠂ ᢘᡪᢞᡧ ᢋᡭᡬᢎᡭᡧ ᢜᡪᡱᡱᡪᢊᡬᢛᡳ ᡴᡭᡬᢋᡭ ᢘᡪᢑᡪᢊᡪᡫ ᡬᡬᡧ ᢘᡪᡭᢊᡪᡨ ᡬᡫ ᡴᡭᡬᢝ ᢌᡪᢙᡪᢋᡭ ᢜᡭᢍ ᡴᡭᡫ ᠃ ᢘᡪᢋᡭᡧ ᡳ ᡳᡬᢚᡬᢊᢔᡪᡧ ᡴᡭᢐ ᡴᡭᡬᢝ ᡥᡪᢙᡧ ᢘᡪᡪᢙᡧ ᡥᢚᡧ ᢔᡭᡱᡭᢔᡭᡪᡪᢔᡪᡧ ᢔᡪᡬᡬᡧ ᢌᡪᡱᡱᡳ ᡴᡭᡬᢋᡭᡧ ᡫ ᢘᡪᢎᢙᡪᢊᢑᡪᢛᡳ ᡥᡪᡴᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡪᢞᡧ ᡥᡭᡬᡳᡪᢝ ᡬᡬᡪᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡬᡫ ᡥᡭᢚᡬᢛᡳ ᡸᡪᢞᡪᢉᡨ ᡥᡭᡬᢊᡪᡫ ᠃ ᢔᡫ ᢌᡧ ᢚᡬᢜᡪᡧ ᡳ ᢜᡪᢞᡬᡪᡪᢔᡪᡧ ᢜᡪᡱᡱᡭᢍᡨ ᡬᡫ ᡥᡬᢙᡪᢊᡪᢋᡭ ᢊᡪᢞᡪᡬᡨ ᡳᡪᡬᡬᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᢊᡬᢙᡪᡭᡧ ᡭᡭᡧ ᡥᡭᢇ ᡥᢚᡧ ᡳᡪᡧ ᡳᡬᢚᡬᢋᡭ ᢙᡳ ᡳᡪᡧ ᡥᡭᡬᡱᡪᡧ ᡳᡪᡬᡬᢙᡪᢐ ᢘᡪᡫ ᡬᡭᡬᢞᡬᡫᡨ ᢘᡪᡫ ᡳᡪᡬᡬᢙᡪᢇ ᠃ ᡥᡬᡬᢎᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᢜᡪᡱᡱᡳ ᡬᡫ ᡥᡭᡬᡱᡪᢎᢔᡬᢋᡭ ᢜᡭᢔᡭᢙᡪᡫ ᡴᡭᡫ ᢊᡪᡳᡪᢐ ᡴᡭᢑᡪᢔᡫ ᡥᡭᡪᢊᡱᡱᡭᡧ ᡥᡬᡬᢎᡳ ᢌᡪᢙᡳ ᡬᡬᡧ ᡸᡪᡱᡱᡭᢚᡫ ᢔᡭᢙᡭᢑᡭᢐ ᡫ ᡴᡭᢐ ᡥᡭᡬᡱᡪᢊᡪᢝ ᡥᡭᡬᡱᡪᢎᢔᡬᢋᡭ ᢜᡭᢔᡭᢙᡪᡫ ᠃ ᡬᡬᢗᡬᢜᡪᢑᡪᡳᡪᢐ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡥᡭᢑᡭᢓ ᡭᡧ ᡯᡭᢙᡭᢇ ᡥᢚᡧ ᡥᢑᢙᡪᡲ ᡬᡭᡬᡬᢐ ᡭᡧ ᡥᢞᢙᡪᡧ ᡳ ᡥᡭᡬᢑᡪᢙᡪᢊᢙᡪᢐ ᢈᡪᢞᢙᡪᢇ ᠃ ᢋᡭᡬᢎᡭᡧ ᢚᡬᢑᡪᡱᡱᡳ ᠂ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡭᡧ ᡥᢞᢙᡪᡧ ᡳ ᡴᡭᢑᡪᢔᡫ ᡥᡭᢑᡪᡧ ᡳᡪᡬᡬᢙᡪᢇ ᠃ ᡥᡪᢑᢙᡧ ᢈᡪᢞᢙᡪᢇ ᢈᡪᢛᡪᢝ ᡥᢚᡧ ᢏᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡭᡧ ᡴᡭᢑᡪᢔᡫ ᡥᡭᢑᡪᡧ ᢈᡪᢞᢙᡪᢇ ᠂ ᢜᡪᢞᡳ ᡯᡫ ᡥᡪᢑᢙᡧ ᢘᡪᡫ ᢈᡪᢛᡪᢝ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡴᡭᢑᡪᢔᡫ ᡥᡭᡪᢊᡱᡱᡭᡧ ᡬᡬᡪᡧ ᢊᡬᢙᡪᡬᡨ ᢜᡭᢍ ᢔᡬᢇ ᡳᡪᡬᡬᡰᡨ ᠃


ᡥᡧ ᠄ ᢈᡭᢜᡳ ᢜᡪᢞᡬᡫᡨ ᡴᡭᢑᢛᡳ ᡳᡪᡬᡬᢉᡨ ᢜᡭᢍ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡪᢊᡪᡳᡪᢐ ᢘᡪᡧ ᡥᢚᡧ ᡯᡬᢊᡪᡨ ᢏᡪᡳᢑᡪᡫᡨ ᠂ ᡥᡱᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡸᡪᡱᡱᡪᡧ ᡳ ᡥᢛᡪᢑᡪᢊᢔᡪᡧ ᡯᡭᢙᡭᢇ ᢘᡪᡳᡬᢔᢊᡪᢝ ᡫ ᡥᡭᢙᡳ ᡬᡬᡧ ᡥᡭᢑᡭᢓ ᡥᡭᢞᡭᡧ ᡬᡬᡪᢝ ᢜᡪᢞᡬᡳᡪᢐ ᢚᡭᡪᡪᡭᢍ ᡥᡪᢑᡫ ᡥᡪᢑᡫ ᡥᡭᢑᡭᢓ ᡥᡭᢞᡭᡧ ᡳ ᢊᡪᡳᢚᡬᡫᡨ ᡳᡪᡬᡬᢙᡪᢇ ᡴᡭᡫ ᡓ ᢘᡪᢊᡪᡳᡪᢐ ᢚᡬᡪᢊᢊᡬᢓ ᡸᡪᡱᡱᡪᡧ ᡳ ᡥᢛᡪᢑᡪᢊᢔᡪᡧ ᡯᡭᢙᡭᢇ ᢘᡪᡳᡬᢔᢊᡪᢝ ᢘᡪᡫ ᡥᡪᢙᡪᢑᡬᡭᡪᡪᡪᡪᡳᡪᢐ ᢜᡪᢊᡪᡨ ᡳᡪᢉᡨ ᡬᡬᡧ ᡸᡭᡳᡬᡦ ᢙᡳ ᠂ ᡥᡭᢑᡭᢓ ᡥᡭᢞᡭᡧ ᡳ ᢘᡭᢉᡨ ᡬᡬᡧ ᡸᡭᡳᡬᡦ ᢙᡳ ᢜᡪᢎᡪᢝ ᡬᡭᡬᢞᡬᡫᡨ ᢘᡪᡫ ᡳᡪᡬᡬᢙᡪᢇ ᡴᡭᢐ ᡓ ᢘᡪᢊᡪᡳᡪᢐ ᡥᡪᢘᢘᡬᢑᡧ ᡸᡪᡱᡱᡪᡧ ᡥᢚᡧ ᢔᡪᢋᡭᢑᢚᡫ ᡬᡬᡧ ᡸᡭᡱᡱᡭᢚᡪᡱᡱᡪᡧ ᢙᡳ ᡥᡪᢘᢘᡬᢑᡧ ᡸᡪᡱᡱᡪᡧ ᡳ ᡸᡭᡬᡬᢚᡬᢓ ᡯᡫ ᢜᡪᢎᡪᢝ ᡳᡪᡬᡬᢙᡪᢐ ᢘᡪᡫ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᢘᡭᡪᡪᡪᡫ ᢘᡭᡳᢚᡬᡪᡪᡪᡧ ᢜᡪᢞᡬᢛᡳ ᡥᡭᡬᢊᢋᡭᡰᡨ ᡭᡳ ᡓ


ᢚᡭᡪᡪᡱᡪᢎᢛᡬᢐ ᠄ ᡥᡪᢘᢘᡬᢑᡧ ᡸᡪᡱᡱᡪᡧ ᡳ ᡯᡭᢙᡭᢇ ᢘᡪᡳᡬᢔᢊᡪᢝ ᡫ ᢜᡪᢞᡬᡫᡨ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᡸᡪᡱᡱᡪᡧ ᡴᡭᢐ ᢘᡭᢎᢙᡪᢙᡳ ᡥᢟᡭᡬᢞᡭᡶᡪᡨ ᠂ ᡬᡪᢋᡭᡧ ᡥᢟᡭᡬᢞᡭᡶᡪᡨ ᠂ ᡥᡭᢎᡪᢞᡪᢙᡳ ᡥᢟᡭᡬᢞᡭᡶᡪᡨ ᡬᡬᡧ ᡬᡪᢋᡭᡧ ᢊᡪᢔᡪᡬᡨ ᡴᡭᡬᢋᡭᡧ ᡫ ᡥᢛᡪᢑᡪᢊᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡭᢙᡳ ᡳᡪᢝ ᡥᡪᡳᢚᡳ ᢊᡪᢑᡪᡳᡪᢐ ᠂ ᡥᡭᡬᢤᢞᡪᡬᡬᡧ ᡳ ᡯᡭᢙᡭᢇ ᠂ ᡥᡭᢞᡭᢓ ᡭᡧ ᡥᢟᡭᡬᢞᡭᡶᡪᡨ ᢙᡳ ᡳᡪᡬᡬᢉᡨ ᡯᡭᢙᡭᢇ ᠂ ᡷᡭᢑᡪᡪᢙᡦ ᠂ ᢊᢟᢞᢎᡪᡧ ᠂ ᡥᡪᡭᡬᢔᢘᢞᡬᡫᡨ ᠂ ᡴᡭᢑᡱᡱᡪᢞᡬᡫᡨ ᠂ ᡸᡪᡪᢊᡱᡱᡪᢞᡫ ᡬᡪᢞᢊᡪᡨ ᡬᡫ ᡴᡭᡬᢋᡭᡧ ᡫ ᡥᢛᡪᢑᡪᢊᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃  ᢔᢊᡪᡪᢙᡬᢟᡬᡫᡨ ᠂ ᢊᢟᡪᢙᡬᡳᡬᡫᡨ ᠂ ᢡᡬᡪᢑᡪᡪᢙᡦ ᠂ ᡯᡭᢞᢟᡪᡫ ᡬᡪᢞᢊᡪᡨ ᢙᡳ ᢘᡪᢎᡪᡫ ᢚᡪᢞᡬᡬᡨ ᡥᡭᢞᡭᢉᡨ ᡥᡭᡬᢊᡪᡫ ᠂ ᢡᢞᡪᡪᢦᡫ ᡥᡭᢑᡭᢓ ᡫ ᡥᡭᢚᡬᡱᡱᡪᡭᡧ ᢔᡬᢙᡪᡱᡱᡪᢛᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠂ ᢊᡪᢋᡭ ᢙᡪᢊᡪᡧ ᡥᢛᡪᢑᡪᢛᡳ ᢔᡪᡱᡱᡭᢉᡨ ᡥᡭᡬᢊᡪᡫ ᠃ ᡥᡭᢇ ᡥᢚᡧ ᡥᢟᡭᡬᢞᡭᡶᡪᡨ ᡬᡬᢛᡬᢊᢊᡪᡧ ᢜᡭᢍ ᢚᡬᡱᡫ ᡯᡭᢙᡭᢇ ᢘᡪᡳᡬᢔᢊᡪᢝ ᡭᡧ ᢘᡪᢐᡨ ᡥᢚᡧ ᢚᡬᡪᢊᢊᡬᢓ ᡭᡧ ᡥᡪᢞᡳᡪᡧ ᡸᡭᡳᡬᡧ ᡳ ᡯᡬᢊᡪᡨ ᡳᡪᡬᡬᡳᡪᢐ ᢔᡪᡬᡬᡧ ᢊᡪᢞᡪᡬᡨ ᡳᡪᡬᡬᡪᡪᡳ ᡴᡭᡫ ᠃ ᢊᡪᢋᡭ ᢙᡳ ᡥᢛᡪᢑᡪᢊᢔᡪᡧ ᡥᡭᡬᡪᢙᡭᢔᡭᢙᡪᡧ ᠂ ᢜᡪᢔᡭᢙᡪᡧ ᠂ ᡥᡪᢘᢘᡬᢑᡧ ᡸᡪᡱᡱᡪᡧ ᡳ ᢌᡭᡬᢋᡭᢊᡪᢊᢔᡪᡧ ᡥᡭᢑᡭᢓ ᡴᡭᢐ ᡬᡪᡱᡱᡳ ᢈᡪᢞᡭᡫ ᡳᡪᡬᡬᡰᡨ ᢊᡪᢛᡳ ᢜᡪᢞᡬᢙᡪᢇ ᠃ ᢚᡬᡪᢊᢊᡬᢓ ᡸᡪᡱᡱᡪᡧ ᡫ ᢋᡭᡬᢎᡭᢓ ᢘᡭᡬᢚᡬᡧ ᡥᡭᢑᡭᢓ ᡫ ᢌᡭᡬᢋᡭᢊᡪᢊᢔᡪᡧ ᢊᡪᢛᡳ ᢜᡪᢞᡬᢙᡪᢇ ᢔᡬᢙᡧ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᡴᡭᢐ ᡬᡪᡱᡱᡭᡧ ᡥᡭᢑᡭᢓ ᡫ ᢌᡭᡬᢋᡭᢊᡪᢊᢔᡪᡧ ᠃ ᢊᡪᢋᡭ ᢙᡪᢊᡪᡧ ᡥᢙᡪᢊᡪᢝ ᡥᡭᢑᡭᢓ ᡯᡫ ᢘᡭᢎᡳ ᡥᡭᢑᡭᢓ ᡳᡪᡬᡬᡪᡪᡳ ᢌᡭᡬᢞᢙᡪᢊᡪᡧ ᡬᡬᢛᡬᡬᡨ ᡥᡭᢑᡭᢓ ᡳᡪᢔᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡱᡧ ᡥᡭᡬᢤᢞᡪᡬᡬᡧ ᡳ ᡬᡬᢛᡬᢊᢊᡪᡧ ᡬᡬᢛᡬᢊᢊᡪᡧ ᢟᡪᡪᢊᢙᡳ ᡥᡭᢑᡭᢓ ᡭᡭᡧ ᠂ ᡥᡭᢞᡭᢓ ᡭᡧ ᡬᡬᢛᡬᢊᢊᡪᡧ ᡥᡭᢑᡭᢓ ᡭᡭᡧ ᠂ ᢊᢟᢞᢎᡪᡧ ᡳ ᡬᡬᢛᡬᢊᢊᡪᡧ ᡬᡬᢛᡬᢊᢊᡪᡧ ᡥᡭᢑᡭᢓ ᡥᡪᡬᡬᢎᡪᢇ ᡭᡭᡧ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡬᡪᡱᡱᡳ ᢈᡪᢞᡭᡫ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᠃ ᡥᡱᡧ ᡥᡭᢑᡪᡧ ᡥᡭᡬᡪᢙᡭᢔᡭᢙᡪᡧ ᡫ ᡴᡭᡬᢋᡭᡧ ᡫ ᡯᡪᡬᡬᢑᡪᢋᡭᢑᢛᡳ ᡸᡪᢎᡬᢜᡪᢞᢚᡳ ᢜᡪᡴᡭᡪᡪᡳ ᢊᡪᢙᡪᡬᡨ ᡳᡪᢔᡧ ᡥᡪᢎᡪᢝ ᡥᡭᡬᢊᡪᡫ ᢔᡬᡳ ᠃ ᢘᡪᡬᡬᢎᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᡥᡪᢘᢘᡬᢑᡧ  ᡴᡭᢐ ᡥᡪᢞᡬᢊᡬᡦ ᡬᡫ ᢜᡪᢊᡪᡨ ᡥᡭᡭᡱᡱᡭᢙᡪᢇ ᠃ ᡥᡪᢛᡬᢐ ᡭᡧ ᢘᡪᢞᡭᢑᢙᡧ ᢜᡪᢊᡪᡨ ᡳᡪᡬᡬᢙᡪᢇ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡯᡬᢊᡪᡨ ᡥᡭᢙᡪᢉᡨ ᡥᡪᢞᡬᢊᡬᡦ ᡥᡭᡭᡱᡱᡭᡱᡱᡪᡭᡧ ᢘᡪᢞᡬᢊᡬᡧ ᢙᡳ ᡯᡫ ᢚᡬᢔᡳ ᡸᡪᢞᡴᡭᡱᡱᡪᡭᡧ ᡯᡪᢔᡳ ᡳᡪᢞᡪᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᡥᡭᡬᢋᡭᢊᢔᡪᡧ ᡳ ᢘᡪᢞᡪᢉᡨ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᢋᡭᡬᡳ ᡯᡭᢋᡭᡭᡧ ᢘᡪᢎᡪᡫ ᢘᡭᢎᡳ ᢜᡪᡱᡱᡭᢍᡨ ᢊᡬᢛᡳ ᢚᡬᢙᡪᢉᡨ ᡥᡭᡬᢊᡪᡫ ᠃ ᡸᡪᢎᡭᢇ ᢚᡬᡪᡪᡭᢑᡧ ᡯᡫ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᢋᡭᡬᡳ ᡯᡭᢋᡭᡭᡧ ᢘᡭᢎᢙᡧ ᡳᡪᡧ ᢘᡪᡬᡬᡧ ᡴᡭᢑᡭᡱᡱᡪᡭᡧ ᢋᡭᡬᢚᡳ ᡳᡪᡧ ᡳᡪᢞᡪᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡪᡴᡭ ᢔᡬᢇ ᡬᡬᡪᡧ ᡥᡪᡱᡱᡭᡳ ᢋᡭᡬᢎᡭᡧ ᡴᡭᢑᢛᡳ ᢚᡬᢙᡪᢉᡨ ᡥᡭᡬᢊᡪᡫ ᠃ ᢘᡪᡬᡬᢎᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᢜᡪᢊᡪᡨ ᢋᡭᡬᡳ ᡯᡫ ᡥᡭᡬᢋᡭᢋᡭ ᡥᡭᡬᢜᡪᢓ ᢘᡳ ᢊᢟᢞᢎᡪᡪᢚᡭᡭᡧ ᢈᡭᢞᡳᡪᡧ ᢘᡭᡬᢎᡪᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡫ ᡥᡪᢑᡪᡪᡪᢔᡪᡧ ᢊᡪᢛᡳ ᡳᡬᢚᡬᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᢊᢟᢞᢎᡪᡪᢚᡭᡭᡧ ᡥᢊᡬᢑᡪᢊᡪᡭᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᢘᡭᡭᢝᡨ ᠂ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡭᡧ ᢘᡭᡭᢝᡨ ᡴᡭᡱᡱᡭᢐ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠂ ᢘᡪᢞᡪᢉᡨ ᡯᡫ ᡥᡭᡬᡳᡪᢝ ᡭᡧ ᢘᡭᢔᡪᡱᡱᡪᢝ ᢘᡭᡪᡪᢙᡪᡱᡬᢐ ᡬᡬᡪᡧ ᡥᡭᢑᢛᡳ ᢔᡪᢑᢛᡳ ᢜᡪᡴᡭᡪᡪᢔᡪᡧ ᠃ ᢘᡪᢞᡪᢉᡨ ᡯᡫ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᡸᡭᢜᡪᢙᡭᡱᡱᡪᢝ ᢋᡭᡬᡳ ᠂ ᢈᡭᢞᡳᡪᢙᡭᡱᡱᡪᢝ ᢋᡭᡬᡳ ᡯᡫ ᡳᡪᢔᡧ ᢘᡭᢎᢙᡧ ᡳᡪᡧ ᡬᡭᡬᢞᡬᢚᡪᢐ ᢈᡪᢞᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡳᡪᢔᡧ ᡳᡪᢉᡨ ᡴᡭᢔᡳ ᢋᡭᡬᢎᡭᡧ ᡥᡭᡬᢋᡭᢊᢔᡪᡧ ᡳᡪᡬᡬᢑᢋᡭᡫ ᠃  


ᢜᡪᢞᡳ ᡯᡫ ᡸᡪᡪᢊᡱᡱᡪᢞᡫ ᡬᡬᡧ ᢘᡪᢐᡨ ᡯᡭᢙᡭᢇ ᢘᡪᢊᡪᢝᡨ ᡴᡭᢐ ᡥᡪᢞᡳᡪᡧ ᢘᡭᡬᢎᡪᡧ ᢚᡪᢞᡬᡬᡨ ᢏᡧ ᡥᡪᢎᡬᢙᡭᢞᡪᢛᡳ ᢚᡬᢙᡪᡪᡪᡳ ᢜᡭᢍ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡪᡬᡬᢎᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᢘᡪᢞᡧ ᡥᡭᡬᡫᡨ ᢙᡳ ᠂ ᡴᡭᡬᢋᡭ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡯᡪᢝ ᡴᡭᢐ ᡥᡪᢞᡳᡪᡧ ᢘᡭᡬᢎᡪᡧ ᢚᡪᢞᡬᡬᡨ ᢘᡪᡫ ᠂ ᡥᡪᢞᡳᡪᡧ ᢘᡭᡬᢎᡪᡧ ᡥᢞᡭᢊᡪᡨ ᢊᡪᢛᡳ ᢏᡧ ᢜᡪᢞᡬᡰᡨ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᡴᡭᢐ ᡥᡪᢞᡳᡪᡪᡪᡪᡧ ᢘᡭᡬᢎᡪᡧ ᢚᡪᢞᡬᡬᡨ ᡬᡬᡪᢝ ᡥᡭᢞᢚᡬᡧ ᢘᡭᡱᡱᡭᢞᡬᡧ ᡳ ᡥᡭᡬᡪᢙᡭᢔᡭᢙᡪᡧ ᢜᡪᢔᡭᢙᡪᡧ ᡫ ᡴᡭᡬᢋᡭᡧ ᡫ ᢚᡭᡪᡪᢑᡪᡱᡱᡭᢑᡭᡱᡱᡪᡭᡧ ᡳᡪᢞᡭᢇ ᢊᡪᢙᡭᡧ ᡬᡪᡱᡱᡭᡧ ᢘᡭᡬᢎᡧ ᢚᡭᡪᡪᢑᡪᡱᡱᡭᢑᢛᡳ ᡳᡪᡬᡬᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᡭᡳ ᠃ ᢘᡪᡬᡬᢎᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᡥᡭᡬᡳᡪᢝ ᡭᡧ ᡳᡪᡫᡨ ᢙᡳ ᡸᡪᢞᡬᢜᡪᢑᡪᡪᡪᢙᡪᢛᡳ ᡳᡪᡬᡬᢉᡨ ᡯᡫ ᢜᡪᢇ ᡥᡪᢞᡳᡪᡧ ᢘᡭᡬᢎᡪᡧ ᢚᡪᢞᡬᡬᡨ ᢔᡬᢙᡧ ᠃ ᢈᡪᢙᡪᡰᡨ ᡥᢚᡧ ᡬᡬᢊᡪᢑᡪᢛᡳ ᡥᡪᡳᢚᡬᢞᡪᢛᡳ ᡳᡪᡬᡬᢉᡨ ᢋᡭᡬᢚᡭᡧ ᡳ ᢚᡪᢞᡬᡬᡨ ᡴᡭᢐ ᡯᡪᢑᡬᢜᡪᡭᡧ ᡥᡭᢑᡪᡧ ᡳᡪᡬᡬᢛᡪᡫ ᠃ ᢘᡪᢊᡪᢋᡭ ᢙᡪᢊᡪᡧ ᢊᢟᢞᢎᡪᡪᢚᡭᡭᡧ ᡴᡭᢐ ᢘᡪᡳᡬᡦ ᡬᡬᢞᡪᡧ ᢘᡭᡬᢎᡧ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᢇᡨ ᠃ ᢊᡪᢋᡭ ᢙᡪᢊᡪᡧ ᡥᡪᢞᡳᡪᡪᡪᡪᡧ ᢘᡭᡬᢎᡪᡧ ᢚᡪᢞᡬᡬᡨ ᢘᡪᡫ ᡥᡪᢘᢘᡬᢑᡧ ᢊᢟᢞᢎᡪᡪᢚᡭᡭᡧ ᢘᡳ ᢘᡭᡬᢞᡭᢋᡭᢑᢛᡳ ᢜᡪᡴᡭᡪᡪᢔᡪᡧ ᠃ ᢜᡪᢞᡳ ᡯᡫ ᢚᡭᡬᢊᡪᡧ ᡬᡬᡪᢝ ᡥᡭᢑᡪᡧ ᡫ ᢘᡪᡱᡱᡪᡱᡱᡭᢑᢛᡳ ᢜᡪᡴᡭᡪᡪᢔᡪᡧ ᡥᡭᡪᢚᡪᢑᡬᢇ ᢔᡬᢙᡧ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᡴᡭᢐ ᢞᡭᢎᡧ ᡬᡬᡧ ᡯᡭᢙᡭᢇ ᡫ ᢔᡪᡬᡬᡧ ᢈᡪᢑᢙᡪᡧ ᢘᡭᡬᡬᢎᡪᢞᢙᡪᢊᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡪᢋᡭᡧ ᢞᡭᢎᡧ ᡥᡭᢞᡭᡱᡱᡳ ᢘᡪᡪᢊᢙᡧ ᢚᡪᢞᡬᡬᡨ ᡥᡭᢞᡭᡰᡨ ᠃ ᢚᡪᢞᡬᡬᡨ ᡫ ᡯᡫ ᡳᡪᢞᡬᡳᡪᢐ ᡥᡪᢑᢙᡧ ᢌᡭᡬᡪᢊᢋᡭ ᡳᡪᢝ ᡴᡭᢚᡪᡱᡱᡪᢛᡳ ᡸᡭᢙᡪᢑᢙᡭᢛᡳ  ᡥᡭᡬᢊᢋᡭᡰᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᡭᢙᡳ ᡬᡬᡧ ᡴᡭᢑᡱᡱᡪᢞᡬᡫᡨ ᡬᡬᡧ ᡯᡭᢙᡭᢇ ᡫ ᢜᡪᢊᡪᡨ ᢔᡬᢙᡪᡱᡱᡪᢛᡳ ᡳᡪᡬᡬᢛᡪᡫ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡯᡭᡬᢋᡭᢊᡪᡨ ᢘᡪᢐᡨ ᢙᡳ ᡯᡫ ᢔᢟᢞᡳᡬᡫᡨ ᡬᡬᡧ ᡥᢙᡪᢊᡪᢝ ᡯᡭᢙᡭᢇ ᡫ ᡳᡪᡪᡪᡪᡧ ᢔᡬᢙᡪᡱᡱᡪᢛᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᢇᡨ ᠃ ᡥᢙᡪᢊᡪᢝ ᢋᡭᡬᢎᡭᢓ ᡥᡪᢘᢘᡬᢑᡧ ᡥᢚᡧ ᡥᡭᡬᢋᡭᢙᡪᢐᡨ ᡥᡪᢜᡭᡪᡪᡳ ᡳᡪᡬᡬᡪᡪᡳ ᢙᡧ ᠂ ᡳᡪᢞᡭᢇ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡫ ᢌᡪᡱᡱᡭᢑᡪᢛᡳ ᢏᡧ ᡳᡪᡬᡬᢇᡨ ᠃ 


ᡥᡧ ᠄ ᡥᡱᡧ ᡳᡪᢞᡪᡱᡱᡭᡪᢔᡫ ᡳᡪᡧ ᡥᡭᢞᡭᡪᡪᢔᡪᡧ ᡥᢨᡭᡬᡪᢊᡱᡭᢚᡭᡭᡧ ᡥᡬᡬᢎᡳ ᡳᡪᡬᡬᢉᡨ ᢜᡭᢍ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡧ ᢊᡪᢑᡪᢛᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠂ ᡥᢨᡭᡬᡪᢊᡱᡳ ᢜᡪᢊᡪᡨ ᢋᡭᡬᢞᡭᡧ ᢔᡪᢑᢛᡳ ᡴᡭᢙᡪᢞᡪᢛᡪᡫ ᠃ ᢘᡪᢊᡪᡳᡪᢐ ᡴᡭᢔᡭᡭᡧ ᡬᡭᡬᡬᡨ ᡥᡭᢞᡭᡱᡱᡳ ᠂ ᢘᡭᢎᢙᡪᢙᡳ ᡥᡭᢞᡭᡧ ᢙᡳ ᡥᡭᢞᡭᡪᡪᢔᡪᡧ ᠂ ᡬᡪᢋᡭᡪᢔᡫ ᡳᡪᡧ ᡥᡭᢞᡭᡪᡪᢔᡪᡧ ᡥᢨᡭᡬᡪᢊᡱᡭᢚᡭᡭᡧ ᡭᡧ ᡳᡪᡬᡬᢙᡪᢐ ᡭᡧ ᢘᡭᡪᡪᡪᡫ ᡯᡪᢞᡬᡧ ᢌᡪᢙᡪᢊᡪᡨ ᠂ ᢘᡪᡭᢊᡪᡨ ᢌᡪᢙᡪᢙᡪᡬᡨ ᡴᡭᢑᡳᡪᡳ ᡓ ᡥᡬᡪᢊᢊᡬᡳᡪᢐ ᡥᡱᡧ ᢘᡭᡪᡪᡪᡫ ᢌᡪᡧ ᢙᡳ ᢜᡪᢞᡬᢛᡳ ᡥᡭᡬᢊᢋᡭᡰᡨ ᡭᡳ ᡓ


ᢚᡭᡪᡪᡱᡪᢎᢛᡬᢐ ᠄ ᡳᡪᢞᡭᢇ ᡥᢨᡭᡬᡪᢊᡱᡭᢚᡭᡭᡧ ᢈᡭᢞᡳᡪᡧ ᢘᡪᢔᡫ ᢏᡧ ᡸᡭᡳᡬᢜᡪᡪᡪᢙᡪᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡪᡪᡳ ᢊᡪᢛᡳ ᡴᡭᢙᡭᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᡯᡬᢊᡪᡨ ᢊᡪᢔᡪᡬᡨ ᡯᡫ ᡳᡪᢞᡪᡱᡱᡭᡪᢔᡫ ᡳᡪᡧ ᡯᡪᢋᡭᢊᢔᡪᡧ ᠂ ᢜᡪᡱᡱᡪᢊᡬᡱᡱᡪᡭᡧ ᡯᡪᢋᡭᢊᢔᡪᡧ ᡴᡭᡫ ᢊᡪᡳᡪᢐ ᡥᢎᡭᡰᡨ ᢘᡪᢐᡨ ᢙᡳ ᡯᡫ ᡯᡬᢊᡪᡨ ᢊᡪᢔᡪᡬᡨ ᡥᢨᡭᡬᡪᢊᡱᡭᢚᡭᡭᡧ ᢊᡬᢙᡪᡭᡧ ᢘᡪᡫ ᡯᡪᡬᡬᢑᡪᢊᢔᡪᡧ ᠂ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡬᡪᢋᡭᡧ ᢘᡪᢐᡨ ᡥᢚᡧ ᡯᡫ ᢔᡬᢜᡪᡪᡳᡬᡦ ᡥᡭᡬᡪᢙᡭᢔᡭᢙᡪᡧ ᡳᡪᢔᡧ ᢈᡪᢞᢚᡳ ᡥᡬᢞᡪᢛᡪᡫ ᠃ ᢔᡬᢜᡪᡪᡳᡬᢚᡭᡭᡧ ᢜᡪᢊᡪᡨ ᢋᡭᡬᢚᡳ ᡥᡪᡴᡭᡪᡪᢔᡪᡧ ᢙᡧ ᠂ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡯᡭᢙᡭᢇ ᢘᡪᡱᡱᡪᡧ ᡥᡭᡬᢑᡪᢙᡪᢊᢔᡪᡧ ᡥᢨᡭᡬᡪᢊᡱᡭᢚᡭᡭᡧ ᡫ ᢔᡬᢜᡪᡪᡳᡬᡦ ᢊᡪᢛᡳ ᡥᡭᡬᡳᡪᢝ ᡭᡧ ᢋᡭᡬᢚᡭᡧ ᢙᡪᢊᡪᡧ ᡳᡪᡪᡪᢙᡪᡱᡱᡪᡱᡱᡪᡭᡧ ᢔᡬᢜᡪᡪᡳᡬᡦ ᢊᡪᢛᡳ ᡯᡪᢞᡪᢑᡪᢊᢔᡪᡧ ᡴᡭᡫ ᠃ ᢊᡪᢋᡭ ᢙᡪᢊᡪᡧ ᡥᡱᡧ ᡴᡭᢐ ᢘᡪᡱᡱᡪᢎᡪᢇ ᡳᡪᡬᡬᡰᡨ  ᠃ ᡥᢎᡭᡱᡪᢔᡫ ᡳᡪᡧ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᡥᢨᡭᡬᡪᢊᡱᡭᢚᡭᡭᡧ ᡫ ᡴᡭᡬᢝ ᢌᡪᢙᡪᢛᡳ ᡳᡪᡬᡬᢉᡨ ᢔᡬᢙᡧ ᠃ ᢊᡬᢙᡪᡭᡧ ᢋᡭᡬᢎᡭᡧ ᡳ ᡯᡬᢊᡪᡨ ᡴᡭᡬᢞᡬᢑᢙᡭᢋᡭᡧ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᢑᢋᡭᡫ ᠃ ᢜᡪᢞᡳ ᡯᡫ ᡥᡪᢧᡬᡫᡨ ᢘᡬᡲ ᡥᢚᡧ ᡥᢋᡭᢔᡭᢊᢔᡪᡧ ᡯᡪᢋᡭᢙᡪᢑᢚᡬᡧ ᢋᡭᡬᢎᡭᢓ ᡴᡭᢐ ᢘᡪᡪᢊᢙᡧ ᢈᡪᢙᡪᡪᡪᢔᡫ ᡳᡪᡧ ᡯᡪᢋᡭᢛᡳ ᢜᡪᡴᡭᢙᡪᢇ ᢔᡬᢙᡧ ᠃ ᡥᡪᢧᡬᡫᡨ ᢘᡬᡲ ᡥᡭᡭᢐ ᡯᡫ ᢜᡪᢊᡪᡨ ᢌᡭᢙᡳ ᢘᡪᡫ ᢔᡬᡳᡪᡱᡱᡳ ᢘᡪᡫ ᢔᡪᡬᡬᡪᡪᡪᡧ ᢈᡪᢛᡪᢝ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠃ ᡥᡪᡴᡭᢞᡱᡱᡳ ᢋᡭᡬᢞᡳᡪᢐ ᢘᡪᡫ ᠂ ᡥᡭᡫ ᢔᡬᡱᡱᡭᡫ ᢘᡪᡫ ᠃ ᡥᡭᡫ ᢔᡬᡱᡱᡭᡫ ᡯᡫ ᡸᡭᢛᡬᢍ ᡯᡫ ᢔᡬᢞᡭᡫ ᢙᡳ ᡴᡭᢑᡪᡪᡪᢙᡪᡱᡱᡪᡭᡧ ᡯᡪᢋᡭᢞᡪᢔᡳ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᠃ ᡥᡭᡭᢐ ᡯᡫ ᢌᡪᡧ ᡳ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡯᡭᢙᡭᢇ ᢘᡳ ᡳᡪᢔᡧ ᢘᡪᢑᡪᡫ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᢊᡪᢙᡪᡬᡨ ᡳᡪᢙᡭᢑᡪᢉᡨ ᡳᡪᡬᡬᢙᡪᢇ ᠃ ᢜᡪᢞᡳ ᡯᡫ ᡥᡭᡭᢐ ᡯᡫ ᡥᡭᡬᡪᡬᡨ ᢔᡬᢎᡪᢑᡬᡬᡨ ᠂ ᡥᡪᡱᡱᡭᢝ ᡥᡪᢎᡬᢔᡪᡪᡭᢐ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠃ ᢘᡪᢞᡪᢉᡨ ᡯᡫ ᡥᡬᡪᢊᢊᡬᢊᡪᡭᡧ ᡸᡪᡱᡱᡭᢞᡪᡬᡬᢔᡬᢛᡳ ᠂ ᡥᡪᡱᡱᡭᢝ ᡥᡪᢎᡬᢔᡪᡪᡭᢐ ᡸᡭᡳᡬᢞᡪᡱᡱᡪᡭᡧ ᢋᡭᡬᢎᡭᢓ ᢈᡪᢙᡪᡪᡪᢔᡫ ᡳᡪᡧ ᡯᡪᢋᡭᢋᡭ ᢗᡪᡱᡱᡪᢞᢙᡪᢑᢉᡨ ᢘᡪᡫ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡬᡬᢎᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᢋᡭᡬᢎᡭᡧ ᢚᡳ ᢊᡪᢔᡪᡧ ᢈᡪᢙᡪᡪᡪᢔᡫ ᡳᡪᡧ ᡯᡪᢋᡭᢛᡳ ᢜᡪᡴᡭᡪᡪᢔᡪᡧ ᠂ ᢈᡪᢙᡪᡰᡨ ᡥᡭᢑᡭᢓ ᡫ ᢘᡪᡬᡬᢑᡪᢛᡳ ᢜᡪᡴᡭᢛᡳ ᠂ ᡥᢨᡭᡬᡪᢊᡱᡳ ᢋᡭᡬᢎᡭᡧ ᢚᡳ ᢊᡪᢔᡪᡧ ᢈᡪᢙᡪᡪᡪᢔᡫ ᡳᡪᡧ ᢘᡪᡬᡬᢑᡪᢛᡳ ᢜᡪᡴᡭᢛᡳ ᠂ ᢘᡭᡬᢞᢣ ᢋᡭᡬᢎᡭᡧ ᢚᡳ ᢊᡪᢔᡪᡧ ᢈᡪᢙᡪᡪᡪᢔᡫ ᡳᡪᡧ ᢘᡪᡬᡬᢑᡪᢛᡳ ᢜᡪᡴᡭᢛᡳ ᠂ ᡥᡭᡬᡬᡱᡱᡭᢝ ᢋᡭᡬᢎᡭᡧ ᢚᡳ ᢊᡪᢔᡪᡧ ᢈᡪᢙᡪᡪᡪᢔᡫ ᡳᡪᡧ ᢘᡪᡬᡬᢑᡪᢛᡳ ᢜᡪᡴᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢊᡬᢞᢊᡬᢧᢔᢘᡪᡧ ᠂ ᡥᢙᡪᡱᡭᢓ ᢚᡬᡱᡫ ᡳᡪᢔᡧ ᡥᡱᡧ ᡳᡪᡬᡬᡱᡱᡪᢐ ᡯᡪᡱᡱᡭᢝ ᡭᡧ ᢋᡭᡬᡳᡪᢊᡪᡧ ᡥᢚᡧ ᡥᢋᡭᢔᡭᢊᢔᡪᡧ ᢋᡭᡬᢎᡭᢓ ᡭᡭᡧ ᡳᡪᢔᡧ ᢈᡪᢙᡪᡪᡪᢔᡫ ᡳᡪᡧ ᢘᡪᡬᡬᢑᡪᢛᡳ ᢜᡪᡴᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢊᡪᢋᡭ ᢙᡪᢊᡪᡧ ᡥᢙᡪᡱᡪᢝ ᢘᡪᡬᡬᢑᡪᢛᡳ ᢜᡪᡴᡭᡪᡪᡳ ᢙᡪᡱᡱᡪᡧ ᡴᡭᡬᢋᡭᢙᡪᢊᡪᢝ ᡬᡬᡪᡧ ᢘᡪᡬᡬᢑᡪᢛᡳ ᢜᡪᡴᡭᡪᡪᡳ ᡳᡬᢔᡫ ᢙᢟᡦ ᠂ ᢈᡭᢑᡭᢎᢙᡧ ᡳᡪᡧ ᢔᡪᢊᡬᡪᡪᢔᡪᡧ ᢋᡭᡬᢎᡭᢓ ᡯᡫ ᡥᡭᡬᢑᡪᢙᡪᡰᡨ ᠃ ᢊᡪᢔᡪᡬᡨ ᡯᡫ ᠂ ᡬᡬᢗᡬᢜᡪᢑᡪᡳᡪᢐ ᢚᡬᡪᢊᢊᡬᢓ ᡸᡪᡱᡱᡪᡧ ᡬᡬᡪᢝ ᡬᡬᢗᡬᢜᡪᢑᡪᢛᡳ ᢊᡪᢑᡪᡳᡪᢐ ᢚᡬᡪᢊᢊᡬᢓ ᡭᡧ ᢜᡪᢊᡪᡨ ᢋᡭᡬᡳ ᡯᡫ ᡥᡭᢞᡭᢓ ᡫ ᢘᡪᡬᡬᢑᡪᢛᡳ ᢜᡪᡴᡭᡪᡪᢔᡪᡧ ᠂ ᢚᡬᡪᢊᢊᡬᢓ ᡸᡪᡱᡱᡪᡧ ᡳ ᡸᡭᢜᡪᢙᡭᡱᡱᡪᢝ ᢋᡭᡬᡳ ᡯᡫ ᢚᡪᡱᡱᡪᢙᡪᡫ ᡯᡫ ᡸᡪᡧ ᡥᡭᢑᡭᢓ ᡫ ᠂ ᡥᡪᢞᡪᡲ ᡭᡧ ᡯᡭᢙᡭᢇ ᡭᡭᡧ ᡬᡬᡪᢝ ᡳᡪᡬᡬᡱᡱᡭᢑᢛᡳ ᢜᡪᡴᡭᡪᡪᢔᡪᡧ ᠃ ᢈᡭᢞᡳᡪᢙᡭᡱᡱᡪᢝ ᡯᡫ ᡥᡭᡬᢊᡪᢙᡪᡫ ᡥᡭᢙᡳ ᡬᡬᡧ ᢔᡬᡪᢛᡬᢜᡪᡪᡬᡨ ᡴᡭᢑᡭᢑᢙᡪᡫ ᠃ ᢊᡪᢋᡭ ᢙᡪᢊᡪᡧ ᡥᡭᡬᢊᡪᢙᡪᡫ ᡸᡪᡱᡱᡪᡧ ᢔᡪᡱᡱᡭᢞᡬᡧ ᡬᡬᡪᡧ ᡬᡪᢑᡱᡱᡪᢎᢛᡬᢑᡪᡪᡪᢔᡪᡧ ᢜᡭᢍ ᠃ ᡳᡪᢉᡨ ᢋᡭᡬᡳ ᢘᡭᢑᡭᡫ ᡯᡫ ᡴᡭᢐ ᢈᡭᢑᡭᢎᢙᡧ ᡬᡪᢑᡱᡱᡪᢎᢛᡬᢑᡪᡪᡪᢔᡪᡧ ᢋᡭᡬᡳ ᡯᡫ ᡳᡪᡬᡬᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᡭᡳ ᠂ ᢈᡭᢑᡭᢎᢙᡧ ᡳᡪᡧ ᡸᡪᢞᡪᡪᡪᡳ ᢋᡭᡬᢎᡭᡧ ᡥᡭᡬᢑᡪᢙᡪᢊᡪᡰᡨ ᢔᡬᢙᡧ ᠂ ᢜᡪᡱᡱᡪᢊᡬᢛᡳ ᢈᡪᢙᡪᡪᡪᢔᡫ ᡳᡪᡧ ᡯᡪᢋᡭᢊᢔᡪᡧ ᢚᡳ ᢊᡪᢔᡪᡧ ᢈᡭᢑᡭᢎᢙᡧ ᡳᡪᡧ ᢔᡪᢊᡬᡪᡪᡳ ᢋᡭᡬᢎᡭᡧ ᡫ ᡥᡭᡬᡳᡪᢝ ᡭᡧ ᡯᡭᢙᡭᢇ ᢘᡪᡱᡱᡪᡧ ᡥᡭᡬᢑᡪᢙᡪᢊᡪᡰᡨ ᠃ ᡥᢙᡪᢊᡪᢝ ᡥᡭᡬᢑᡪᢙᡪᢊᢔᡪᡧ ᢋᡭᡬᢎᡭᢓ ᡯᡫ ᢚᡪᢇ ᡭᡧ ᡥᡭᢙᡪᡱᡱᡪᡧ ᢙᡪᡱᡱᡪᡧ ᡸᡭᡳᡬᢞᡪᢙᡪᢇ ᠃ ᡥᡭᡬᡱᡭᢙᡭᢝ ᡥᢨᡭᡬᡪᢊᡱᡳ ᢊᡪᢛᡳ ᡯᡪᢞᡪᡬᡬᢙᡭᡰᡨ ᠂ ᢌᡪᢞᡱᡱᡪᢔᡫ ᡯᡫ ᢔᡬᢜᡪᡪᡳᡬᡦ ᡥᡬᢞᡪᢊᡪᡭᡧ ᢔᡬᢜᡪᡪᡳᡬᡦ ᢊᡪᡰᡨ ᠂ ᢘᡪᢞᡪᢉᡨ ᡯᡫ ᡥᡭᡬᡬᡱᡱᡭᢝ ᡥᡬᢞᡪᡳᡪᢐ ᡥᡭᡬᡬᡱᡱᡭᢝ ᡫ ᢘᡪᡱᡱᡪᡱᡱᡪᡭᡧ ᡥᡭᡬᡬᡱᡱᡭᢝ ᢊᡪᢛᡳ ᢊᡪᢑᡪᡰᡨ ᠃ ᡥᡪᢞᡪᡭᡧ ᢘᡭᡬᢎᡪᡧ ᡴᡭᢐ ᡬᡭᡬᢊᡪᢝ ᢏᡧ ᡥᡪᢞᡪᡭᡧ ᢘᡭᡬᢎᡪᡧ ᠂ ᡥᡪᢞᡪᡭᡧ ᢘᡭᡬᢎᡪᡧ ᡴᡭᢐ ᢘᡪᢞᡧ ᢚᡬᡬᡨ ᡬᡬᡪᢝ ᡬᡬᡪᡧ ᡸᡭᡳᡬᢞᡪᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᢔᡬᢙᡧ ᠃ ᢊᡪᢋᡭ ᢙᡪᢊᡪᡧ ᡯᡪᢝᡨ ᡳᡪᡧ ᡸᡪᢑᡪᢛᡳ ᡴᡭᢑᡭᡰᡨ ᢔᡬᢙᡧ ᠃ ᢌᡭᡪᢊᡱᡱᡭᢐ ᢊᡪᢙᡪᡬᡨ ᢜᡪᢔᡭᢙᡪᡧ ᢘᡭᡬᢞᡳ ᡬᡬᡧ ᡥᢞᢊᡪᡨ ᡳᡪᢞᡬᡳᡪᢐ ᢌᡭᡪᢊᡱᡱᡭᢐ ᢊᡪᡭᡧ ᡳᡪᡫᡨ ᡳᡪᡧ ᢘᡪᡱᡱᡭᢙᡪᢚᡬᡪᡪᡪᡰᡨ ᠂ ᡥᡭᡬᡬᡱᡱᡭᢝ ᡥᡬᢞᡪᡳᡪᢐ ᡥᡭᡬᡬᡱᡱᡭᢝ ᢊᡪᡰᡨ ᠃ ᡯᡬᢞᡭᡱᡱᡭᡧ ᡥᡭᢑᡭᢓ ᡥᡬᢞᡪᡳᡪᢐ ᡯᡬᢞᡭᡱᡱᡭᡧ ᡥᡭᢑᡭᢓ ᡭᡧ ᡥᡬᢞᢊᡪᡧ ᡴᡭᢑᡭᡰᡨ ᠃ ᡥᡪᢞᡪᡭᡧ ᡭᡭᡧ ᡴᡭᢐ ᡳᡪᢔᡧ ᢏᡧ ᡥᡪᢙᡧ ᡳᡪᡧ ᡳᡪᡬᡬᢉᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᢋᡭᡬᢚᡭᢞᢊᡪᢊᢛᡬᢋᡭ ᡥᡭᡬᢜᡪᢓ ᢘᡳ ᡳᡪᡧ ᢈᡪᢙᡪᡪᡪᢔᡫ ᡳᡪᡧ ᡬᡪᢞᡬᢍ ᡯᡫ ᡯᡪᢋᡭᢛᡳ ᢜᡪᡴᡭᡰᡨ ᠃ ᡯᡭᢙᡭᢇ ᢘᡳ ᡳᡪᡧ ᡥᡭᡬᢑᡪᢙᡪᢊᢔᡪᡧ ᢊᡪᢔᡪᡬᡨ ᡯᡫ ᠂ ᢈᡭᢑᡭᢎᢙᡧ ᡳᡪᡧ ᢔᡪᢊᡬᡪᡪᢔᡪᡧ ᡯᡫ ᢈᡭᢑᡭᢎᢙᡧ ᡳᡪᡧ ᢔᡪᢊᡬᡪᡪᢔᡪᡱᡱᡪᢝ ᢏᡧ ᡳᡪᡬᡬᢉᡨ ᠃ ᡥᡭᢙᡳ ᢚᡳ ᢊᡪᢔᡪᡧ ᡥᡪᢙᡪᢑᡬᡪᡪᡪᡧ ᢊᡪᢛᡳ ᡥᡭᡬᡬᢑᡱᡱᡪᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡧ ᡯᡪᢝ ᢘᡳ ᡳᡪᡧ ᡳᡪᢜᡪᢞᢑᡪᢐᡨ ᠃


ᢘᡪᢊᡪᢞᡪᢊᡬᡦ ᡴᡭᢐ ᢌᡬᡱᡳ ᡸᡭᡳᡬᡦ ᢋᡭᡬᢎᡭᡧ ᡳ ᡥᡭᡬᢛᡪᢑᢙᡧ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᡴᡭᢞᡭᡱᡱᡳ ᡳᡪᡬᡬᡳᡪᢐ ᢘᡧ ᡸᡪᢔᡭᢛᡳ ᡸᡪᢜᡪᡱᡱᡪᢞᡪᡫ ᠂ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡬᡪᢑᡪᢞᡪᡱᡱᡭᢑᢛᡳ ᡥᡭᡬᢊᢋᡭ ᡬᡫ ᢋᡭᡬᢔᡪᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᡬᡭᡬᡲ ᡳᡪᡬᡬᡳᡪᢐ ᢘᡧ ᡳᡪᢔᡧ ᢘᡪᢎᢛᡬᢛᡳ ᡳᡪᡬᡬᡱᡱᡪᢞᡪᡫ ᡒ


ᡥᡧ ᠄ ᢔᡪᡬᡬᡧ ᡭᡳ  ᡓ ᡥᡭᢙᡳ ᡬᡬᡱᡱᡪᡪᡪᡪᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡥᢚᡧ ᡥᡭᡪᢙᡭᡳ ᡬᡭᡬᡬᢐ ᡫ ᢏᡪᡳᢑᡪᡫᡨ ᠃ ᢔᡬᡪᢊᡱᡱᡪᡷᡭᢝ ᡭᡧ ᡸᡭᡳᡬᡦ ᢙᡳ ᢊᡬᢙᡪᡭᡧ ᢌᡪᢙᡪᢊᡪᢑᡪᢐ ᢘᡪᢊᡪᢝᡨ ᡥᡭᢑᡪᡧ ᡳᡪᡬᡬᢉᡨ ᢋᡭᡬᢊᢛᡬᢊᢔᡪᡧ ᡥᡭᢑᡭᢓ ᡴᡭᢑᡭᡰᡨ ᠃ ᢔᡬᡪᢊᡱᡱᡪᡷᡭᢝ  ᢘᡳ ᡳᡪᢔᡧ ᢌᡭᡪᢊᡱᡱᡭᢑᢚᡭᡭᡧ ᡯᡪᢑᡬᢜᡪᡭᡧ ᡳᡪᡬᡬᢙᡪᢇ ᡳᡪᡬᡬᢇᡨ ᠂ ᢘᡪᢞᡪᡱᡱᡪᢚᡫ ᡳᡪᢝ ᡳᡪᡪᡪᢔᡫ ᢘᡪᡧ ᡬᡬᡪᢝ ᢘᡪᢑᡪᢊᡪᡫ ᡬᡬᡧ ᢌᡭᡬᡪᢊᢋᡭᡧ ᢋᡭᡬᡬᢑᢊᡪᢊᡪᡧ ᡳ ᡸᡪᢎᡬᢜᡪᢙᡪᡫ ᢘᡪᡧ ᡳ ᢘᡭᢔᡪᡪᡪᡫ ᢌᡪᢙᡪᢑᢊᡪᡨ ᡬᡬᡧ ᢘᡭᡪᡪᡪᡫ ᢜᡪᢞᡬᡫᡨ ᢊᡬᢑᢊᡪᡫᡨ ᢊᡪᢛᡳ ᡴᡭᢙᡭᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡪᡧ ᡳ ᢚᡪᢇ ᡬᡪᡫ ᡬᡫ ᡥᡭᡬᢛᡪᡫᡨ ᠃ ᡥᡬᡪᢊᢊᡬᡳᡪᢐ ᢘᡪᡧ ᡳ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡬᡬᡧ ᢘᡭᡪᡪᡪᡫ ᢔᡭᢙᡭᢑᡱᡱᡪᡧ ᢜᡪᢎᡪᢝ ᢌᡪᢘᢟᢞᡬᢜᡪᢐ ᠂ ᢔᡭᢞᡴᡭᢑᢛᡫ ᡳᡬᢚᡬᡬᡨ ᡥᢚᡧ ᡥᡬᢞᡪᢑᢙᡧ ᢘᡪᡫ ᡴᡭᢐ ᡓ ᢘᡧ ᡥᡱᡧ ᢔᡭᢙᡭᢑᡱᡱᡪᡧ ᡳ ᡳᡪᡧ ᢘᡭᡪᡪᡪᡫ ᡸᡭᢞᡪᢎᢙᡭᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᢌᡪᢘᢟᢞᡬᢜᡪᢐ ᡭᡧ ᡬᡬᡪᡧ ᢘᡭᡪᡪᡪᡫ ᢌᡪᡧ ᢙᡳ ᢘᡪᢑᢊᡪᢛᡳ ᢜᡪᢞᡬᡰᡨ ᡭᡳ ᡓ


ᢚᡭᡪᡪᡱᡪᢎᢛᡬᢐ ᠄ ᢌᡬᡱᡳ ᡥᡱᡧ ᡴᡭᢐ ᢘᡭᢝᡨ ᢔᡭᡱᡬᢞᡪᡪᡪᢐ ᡳᡪᡬᡬᡰᡨ ᠃ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᡥᡭᢑᡪᡧ ᡬᡭᡬᡬᢐ ᡭᡧ ᢘᡪᢐᡨ ᡳᡪᢝ ᡥᡭᡬᢛᡪᢛᡳ ᡥᡭᡬᢛᡪᢊᢔᡪᡧ ᡳᡪᡬᡬᢙᡪᢐ ᢘᡪᡫ ᠃ ᢈᡭᡭᢑᢙᡪᡱᡱᡳ ᡳᡬᡦ ᡥᡱᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡬᡬᡧ ᢘᡭᡪᡪᢑᡪᡱᡱᡪᢍ ᡫ ᢘᡭᡪᡪᢑᡪᡪᡪᢔᡪᡧ ᡴᡭᢑᡪᡪᡭᢝ ᢘᡭᡪᡪᢑᡪᡱᡱᡪᢍ ᡭᡧ ᢘᡭᢙᡭᢞᡪᢊᡬᡦ ᢋᡭᡬᢎᡭᡧ ᡯᡫ ᢜᡪᢎᡪᢝ ᡳᡪᡬᡬᢙᡪᢇ ᡴᡭᡫ ᠂ ᡥᡪᡴᡭ ᡯᡫ ᢜᡪᢎᡪᢝ ᡳᡪᡬᡬᢙᡪᢇ ᠂ ᡬᡪᡪᢊᢔᡬᢐ ᡯᡫ ᢜᡪᢎᡪᢝ ᡳᡪᡬᡬᢙᡪᢇ ᠂ ᡥᢊᡪᡱᡪᢝ ᡯᡫ ᢜᡪᢎᡪᢝ ᠂ ᢊᡪᢙᡭᡫ ᡯᡪᢔᡭᢑᡪᡪᡪᢔᡪᡧ ᢊᡪᢋᡭ ᢘᡪᢐᡨ ᡳᡪᢝ ᡯᡫ ᢘᡭᡪᡪᢑᡪᡪᡪᢔᡪᡧ ᠂ ᢚᡬᢞᡪᡫ ᡯᡫ ᢜᡪᢎᡪᢝ ᡳᡪᡬᡬᢙᡪᢇ ᡴᡭᡫ ᠂ ᡳᡪᡫᡨ ᡬᡬᡧ ᡥᡭᡬᡪᢙᡭᢝ ᡯᡫ ᢊᡪᢙᡭᡫ ᡳᡪᡬᡬᢙᡪᢇ ᢊᡪᢋᡭ ᢌᡪᢙᡳ ᡬᡫ ᡥᡪᡪᢊᡪᡪᡪᢞᢙᡪᢇ ᠃ ᢊᡪᢋᡭ ᢙᡪᢊᡪᡧ ᡴᡭᢐ ᡳᡪᡫᡨ ᡬᡬᡧ ᡥᡭᡬᡪᢙᡭᢝ ᡬᡪᢞᢊᡪᡨ ᡯᡫ ᡴᡭᢐ ᡯᡭᢍ ᢔᡭᢙᡭᢝ ᢘᡳ ᡳᡪᡬᡬᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᢔᡬᢙᡧ ᠃ ᡬᡬᢗᡬᡫᡨ ᢘᡪᢙᡪᡪᡪᢔᡪᡧ ᢜᡭᢍ ᠃ ᡥᡱᡧ Yutube ᡬᡫ ᢘᡭᢎᢙᡪᢙᡳ ᡥᡭᢑᡭᢓ ᡥᡭᡬᡱᡳ ᡥᡭᡬᢛᡪᢋᡭᢑᢋᡭ ᡥᡭᡬᢊᡪᡫ ᡳᡪᡬᡬᡪᡪᢔᡪᡱᡱᡪᢝ ᠃ ᡥᡪᡪᢊᢊᢑᡫ ᢊᡪᢑᡪᡧ ᡳ ᢊᡬᡦ ᢘᡪᢊᡪᢝᡨ ᡳᡪᡪᡪᡪᡧ ᡸᡪᡬᡬᡪᡪᢔᡪᡧ ᠂ ᡥᡪᡪᢊᢊᢑᡫ ᢊᡪᢑᡪᡧ ᡳ ᢊᡬᡦ ᡴᡭᢐ ᡥᡭᡬᡳᡪᢝ ᡬᡬᡪᡧ ᡥᡭᡪᢊᢔᡬᢚᡬᡪᡪᡪᡰᡨ ᠃ ᢊᢟᢞᢎᡪᡧ ᢊᡪᢑᡧ ᢘᡪᢊᡪᢝᡨ ᡳᡪᢔᡧ ᡬᡬᡱᡱᡪᡪᡪᡪᡧ ᡸᡪᡬᡬᡪᡪᢔᡪᡧ ᠂ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ Google ᡬᡬᡪᢝ ᡥᡭᢞᢚᡬᡱᡱᡭᢑᢉᡨ ᢊᡬᡰᡨ ᠃ ᡸᡪᢎᡭᢇ ᡭᡧ ᢚᡬᡪᡪᡭᢑᡧ ᡯᡫ Yutube ᢊᡪᢛᡳ ᢈᡭᢜᡳ ᢜᡪᡱᡱᡭᢍᡨ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡱᡧ ᢘᡪᢊᡪᢝᡨ ᡥᢚᡧ ᢜᡪᢊᡪᡨ ᡬᡫ ᡸᡪᢞᡪᢛᡪᡫ ᠃


ᢌᡭᡬᡪᢊᢋᡭᡧ ᢋᡭᡬᡬᢑᢊᡪᢊᡪᡧ ᡳ ᢘᡪᢐᡨ ᡳᡪᢝ ᢘᡪᡱᡬᢑᢚᡪᡱᡱᡭᢑᡪᡪᡳ ᡴᡭᢐ ᡴᡭᢑᡭᡰᡨ ᢙᡧ ᠃ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᡴᡭᡬᢋᡭᢙᡧ ᡬᡫ ᢔᡪᡬᡬᡪᡪᡪᡧ ᢜᡪᢞᡬᢛᡳ ᢚᡬᢙᡪᡰᡨ ᢊᡪᢛᡳ ᡥᡭᡬᡳᡪᢝ ᡭᡧ ᡳᡪᡫᡨ ᢙᡳ ᡳᡪᡧ ᡥᡬᢙᡪᢊᡪᢐ ᡥᡭᡬᢊᡪᡫ ᡳᡪᡬᡬᡰᡨ ᠃ ᢜᡪᡱᡱᡪᢊᡬᡱᡱᡪᡭᡧ ᢊᡪᡳᡪᢐ ᢌᡭᡬᡪᢊᢋᡭᡧ ᢋᡭᡬᡬᢑᢊᡪᢊᡪᡨ ᡥᢙᡭᢝ ᡥᢙᡭᢝ ᡸᡭᡳᡬᢞᡪᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡳᡬᡦ ᢌᡭᡬᡪᢊᢋᡭᡧ ᢋᡭᡬᡬᢑᢊᡪᢊᡪᡧ ᡳ ᢘᡪᢐᡨ ᡳᡪᢝ ᡯᡬᢊᡪᡪᢙᡧ ᢘᡭᢑᡭᢉᡨ ᡯᡪᡬᢎᡪᡧ ᡬᡬᢐ ᡴᡭᢑᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᡴᡭᢐ ᡴᡭᡬᢞᡬᢎᡭᢔᡭᡧ ᡥᡭᡬᡬᢑᡪᡱᡱᡪᢛᡳ ᢚᡬᢙᡪᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᠂ ᢚᡬᢙᡪᢉᡨ ᡥᡭᡬᢊᡪᡫ ᡳᡪᡬᡬᡰᡨ ᠃ ᢔᡭᢞᡪᡪᡳ ᢘᡭᢙᡭᢍ ᡥᡭᢑᡪᡧ ᢜᡪᡱᡱᡭᢍᡨ ᢚᡪᡱᡱᡪᡰᡨ ᡯᡫ ᡥᡭᡬᢑᡪᢙᡪᢊᡪᡭᡧ ᡥᡭᢑᡪᢍ ᡥᡬᢑᡪᢋᡭᡳ ᢜᡪᡱᡱᡭᢍᡨ ᢔᡭᢞᡪᡪᡳ ᢜᡭᢔᡭᢙᡪᡫ ᢔᡪᡱᡪᡪᡪᢙᡪᡱᡱᡪᡭᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢜᡪᢞᡳ ᡯᡫ ᢜᡪᢊᡪᡨ ᡥᡭᢞᢙᡳ ᢜᡪᡱᡱᡭᢍᡨ ᢜᡪᢞᡬᢛᡳ ᢚᡬᢙᡪᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᡳᡪᡬᡬᢇᡨ ᠃ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᢘᡪᡧ ᡳ ᡬᡭᢞᡬᡪᡪᢛᡬᡱᡱᡭᢑᡭᢐ ᡥᡭᡬᢊᢋᡭᢊᢔᡪᡧ ᢙᡳ ᡳᡪᢜᡪᢞᢑᡪᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃


ᡥᡱᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡴᡭᢐ ᢚᡭᡬᢊᡪᡧ ᢋᡭᡬᢎᡭᡧ ᡬᡬᡪᢝ ᢜᡪᢊᡪᡨ ᡥᡭᢑᡪᡧ ᡥᡭᡬᡪᢙᡭᢔᡭᢙᡪᡧ ᡫ ᢘᡪᡱᡱᡪᡱᡱᡭᢑᢛᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠂ ᢚᡭᡬᢊᡪᡧ ᢜᡪᡱᡱᡭᢍᡨ ᡳᡪᢝ ᢘᡭᢎᡳ ᢜᡪᡱᡱᡭᢍᡨ ᡬᡫ ᡴᡭᡬᢙᡭᢊᡪᢛᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᢜᡭᢍ ᠃ ᡬᡭᡬᡳᢊᡪᡧ ᡥᡱᡧ ᢊᡪᢙᡭᡧ ᢚᡪᢞᡬᡬᡨ ᡬᡬᡪᡧ ᢘᡪᡱᡱᡪᡱᡱᡭᢑᡭᡱᡱᡪᡭᡧ ᢊᡪᢙᡭᡧ ᡥᡪᢞᡳᡪᡧ ᢘᡭᡬᢎᡪᡧ ᡴᡭᢔᡭᡭᡧ ᡥᡭᡬᡪᢙᡭᢔᡭᢙᡪᡧ ᡳ ᢚᡪᢞᡬᡬᡨ ᡫ ᠂ ᢊᢟᢞᢎᡪᡪᢚᡭᡭᡧ ᡭᡧ ᢚᡪᢞᡬᡬᡨ ᡫ ᢘᡪᡱᡱᡪᡱᡱᡭᢑᡭᡱᡱᡪᡭᡧ ᢞᡭᢎᡧ ᡥᡭᢞᡭᡱᡱᡳ ᢘᡪᡱᡱᡪᢞᡬᢛᡳ ᡥᡭᢞᡭᢙᡪᢇ ᠃ ᡥᡱᡧ ᡴᡭᢐ ᢜᡪᢇ ᡥᡭᢙᡳ ᡬᡬᡧ ᡥᡪᢛᡳ ᡥᡪᡪᡪᡭᡫ ᡬᡬᡧ ᡥᡭᡬᡳᡪᢝ ᡭᡧ ᢚᡬᡱᡫ ᢌᡭᡬᡪᢊᢋᡭ ᢚᡬᡱᡫ ᡳᡪᡱᡱᡪᡪᡪᡪᡧ ᠂ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᡴᡭᢔᡭᡭᡧ ᡳᡪᡪᢊᢊᡬᡦ ᡥᢚᡧ ᢌᡭᡬᡪᢊᢋᡭ ᡬᡬᢊᡪᢑᡪᢊᢔᡪᡧ ᢜᡭᢍ ᡭᡳ ᠂ ᡴᡭᢔᡭᡭᡧ ᢋᡭᡬᢎᡭᢓ ᡥᢚᡧ ᢌᡭᡬᡪᢊᢋᡭ ᡬᡬᢊᡪᢑᡪᢊᢔᡪᡧ ᢜᡭᢍ ᡭᡳ ᠂ ᡥᢑᢙᡪᡲ ᡬᡭᡬᡬᢐ ᡭᡧ ᡴᡭᢔᡪᡪᡪᡪᡪᢔᡪᡧ ᢌᡭᡬᡪᢊᢋᡭ ᡳᡪᢝ ᡬᡬᡪᡧ ᡥᡪᢛᡬᢐ ᢊᡬᢙᡪᡬᡨ ᢘᡪᡫ ᡥᡪᢙᡪᢑᡬᡪᡪᡪᡧ ᠃ ᡥᡱᡧ ᡴᡭᢐ ᡯᡬᢊᡪᡨ ᢥᡭᢎᡶᡪᡱᡫ ᡬᡬᡧ ᡥᡭᡬᡬᢑᡧ ᡥᡪᢛᡬᢑᢑᡪᢉᡨ ᢘᡪᡫ ᡯᡪᢑᡬᢜᡪᡭᡧ ᡥᡭᡬᡬᢞᡪᢑᢚᡪᢉᡨ ᠃ ᢚᡬᡱᡳ ᡥᢊᡬᢑᡪᢛᡳ ᢋᡭᡬᢞᡭᡪᢊᢊᡪᡨ ᡥᡭᢞᡭᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᢚᡬᡱᡫ ᡳᡪᢉᡨ ᠂ ᢜᡪᢇ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡬᡬᡧ ᡥᡭᡬᡳᡪᢝ ᡭᡧ ᢊᡬᡱᡫ ᢋᡭᡬᢎᡭᡧ ᡥᡪᢎᡧ ᡯᡫ ᢚᡭᡬᢊᡪᡧ ᢘᡪᡫ ᡥᡪᢙᡪᢑᡬᡪᡪᡪᡧ ᠃ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᢘᡪᢋᡭᡧ ᡳ ᡥᢐᡨ ᢘᡪᢐᡨ ᡬᡬᡧ ᢚᡬᢙᡪᡴᡭᢞᡫ ᢜᡪᢊᡪᡨ ᡥᡭᡬᡪᢙᡭᢝ ᠂ ᢘᡪᡬᡬᢎᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᢊᡪᢙᡭᢊᡪᡧ ᢘᡭᡬᢎᡪᡧ ᢚᡪᢞᡬᡬᡨ ᡬᡬᡪᡧ ᢘᡪᡱᡱᡪᡱᡱᡭᢑᡭᡱᡱᡪᡭᡧ ᡴᡭᡬᢋᡭ ᡥᢟᡭᡬᢞᡭᡶᡪᡨ ᡬᡫ ᢘᡭᡪᢊᢔᡭᢑᡱᡱᡪᢛᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠃ ᢜᡪᢇ ᢘᡪᢋᡭᡧ ᢘᡪᡫ ᡥᡪᢙᡪᢑᡬᡪᡪᡪᡧ ᢘᡧ ᢊᡪᢞᡳᡪᡨ ᢊᡪᢙᡭᡧ ᢘᡭᡬᢎᡪᡧ ᢘᡭᡬᢋᡭᢞᡬᡬᡨ ᡭᡧ ᢋᡭᡬᢞᡭᡪᢊᢊᡪᡨ ᡥᡭᢞᡭᡱᡱᡭᢑᡭᡱᡱᡪᡭᡧ ᢈᡪᢙᡪᡰᡨ ᡥᢚᡧ ᢊᡪᢙᡭᡧ ᡥᡪᢞᡳᡪᡧ ᢘᡭᡬᢎᡪᡧ ᢘᡭᡬᢋᡭᢞᡬᡬᡨ ᡭᡧ ᢋᡭᡬᢞᡭᡪᢊᢊᡪᡨ ᡬᡫ ᡬᡬᢊᡪᢑᡪᢋᡭ ᢜᡭᢍ ᡭᡳ ᡥᢑᢙᡪᡲ ᡬᡭᡬᡬᢐ ᡭᡧ ᡥᡪᢞᢉᡨ ᡳᡪᢝ ᡴᡭᢔᡪᡪᡪᡱᡱᡪᡭᡧ ᡳᡪᢔᡧ ᢘᡭᢎᡳ ᡥᡭᡬᡬᢑᡪᢓ ᡫ ᡴᡭᡬᢙᡭᢊᡪᢛᡳ ᡴᡭᢑᡭᡰᡨ ᠃ ᡥᡬᡬᢎᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᡯᡭᢙᡭᢇ ᢘᡳ ᡳᡪᡧ ᢚᡳ ᢊᡪᢔᡪᡧ ᡥᡪᢛᡬᢐ ᡥᡭᡬᡬᢑᡪᢓ ᢊᡬᢙᡪᡬᡨ ᢋᡭᡬᢎᡭᡧ ᡳᡪᡬᡬᡳᡪᢐ ᠂ ᢥᡭᢎᡶᡪᡱᡫ ᡥᢞᢊᡬᢑᡪᢙᡪᡬᡨ ᢋᡭᡬᢎᡭᡧ ᡳᡪᡬᡬᡳᡪᢐ ᢜᡪᢇ ᡥᡪᢘᢘᡬᢑᡧ ᡸᡪᡱᡱᡪᡧ ᢘᡪᡫ ᡥᡪᢙᡪᢑᡬᡪᡪᡪᡧ ᡬᡬᡪᢝ ᡬᡬᢛᡬᢊᢊᡪᡧ ᢜᡪᡱᡱᡭᢍᡨ ᡳᡪᢝ ᢘᡭᢎᡳ ᢜᡪᡱᡱᡭᢍᡨ ᡬᡫ ᡴᡭᡬᢙᡭᢊᡪᢛᡳ ᡴᡭᢑᡭᡰᡨ ᠃ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᡥᡭᢙᡳ ᡬᡬᡧ ᢥᡭᢎᡶᡪᡱᡫ ᡴᡭᢐ ᡸᡭᢑᡧ ᡬᡫ ᡸᡪᢞᡪᡪᡪᡳ ᢊᡪᢞᡪᢊᢙᡪᡫ ᠂ ᡥᡪᢘᢘᡬᢑᡧ ᡸᡪᡱᡱᡪᡧ ᢔᡬᢇ ᢘᡪᢞᡧ ᡥᡭᡬᢋᡭᡳᡪᢐ ᡥᡭᢑᡭᢓ ᢋᡭᡬᢞᡭᡧ ᡯᡫ ᢌᡭᡬᢋᡭᢊᢔᡪᡧ ᢘᡪᡫ ᡥᡪᢙᡪᢑᡫ ᡳᡪᢝ ᢥᡭᢎᡶᡪᡱᡫ ᢘᡪᢎᡷᡭᢞᡪᢛᡳ ᡴᡭᢑᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᢏᡧ ᢙᡧ ᠃


ᡥᡭ ᠄ ᢘᡧ ᢔᡪᡬᡬᡧ ᡳᡪᡬᡬᡰᡨ ᡭᡳ ᡓ ᡥᡭᡬᡱᡳ ᢘᡪᡧ ᡳ ᢜᡪᢞᡬᡪᡪᢔᡪᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᢋᡭᡬᢞᡭᡧ ᡴᡭᢑᡭᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡸᡪᡱᡱᡪᡧ ᡳ ᢘᡭᡪᡪᡪᡫ ᢔᡭᡱᡬᢞᡪᡪᡪᢑᢙᡪᡫ ᢔᡪᡬᡬᡪᡪᡪᡧ ᢜᡪᢞᡬᡫᡨ ᡬᡫ ᢔᡭᡱᡭᢔᡭᢐᡨ ᠃ ᢈᡭᢜᡳ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡥᡬᢑᡪᡭᡪᢊᡪᢐ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᡒ ᡳᡪᡪᡪᢔᡫ ᢘᡪᡧ ᡥᢚᡧ ᢏᡪᡳᢑᡪᡪᡪᡳ ᡯᡬᢊᡪᡨ ᡥᡭᢚᡬᢝ ᢊᡪᡳᡪᢐ 《  ᡯᡪᢋᡭᢙᡪᢑᢚᡬᡧ ᡥᡭᡬᡪᢙᡭᢔᡭᢙᡪᡧ ᡳ ᢘᡪᢑᡪᢊᡪᡫ ᡬᡬᡧ ᢘᡪᡭᢊᡪᡨ 》 ᢊᡪᢔᡪᡧ ᡥᡬᡬᢎᡳ ᡯᡬᢊᡪᡨ ᢜᡪᡷᡭᡧ ᢘᡪᡭᢊᡪᢚᡬᡧ ᡳ ᡳᡬᢚᡬᢊᢔᡪᡧ ᡯᡭᢍ ᢙᡳ ᢜᡪᢞᡬᡪᡪᡳ ᢙᡪᡱᡱᡪᡧ 《 ᢘᡭᢞᡭᡱᡪᢙᡪᢊᡬᡧ ᡳ ᡯᡪᢋᡭᢙᡪᢑᢚᡬᡧ ᡥᡭᢑᡭᢓ ᡭᡧ ᡥᡭᡭᢐ ᢘᡭᡬᢞᡫ ᡴᡭᢐ ᡥᢨᡭᡬᡪᢊᡱᡳ ᢌᡭᡬᡧ 》 ᠃ ᡥᡬᡪᢊᢊᡬᡳᡪᢐ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡬᡬᡧ ᢘᡭᡪᡪᡪᡫ ᢔᡫ ᢌᡧ ᢚᡬᢜᡪᡧ ᡳ 《 ᢔᡭᢙᡭᢝ ᢘᡪᢎᢙᡪᢊᢑᡪᢐ 》 ᢙᡳ 《 ᡥᢨᡭᡬᡪᢊᡱᡳ ᡬᡬᡧ ᡯᡪᢎᢙᡪᢝ 》 ᢊᡪᢛᡳ ᡳᡬᢚᡬᢊᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᢋᡭᡧ ᡥᢚᡧ ᢈᡪᢙᡪᡰᡨ ᡳᡪᢔᡧ ᡥᡭᢑᡪᡧ ᢈᡪᢛᡪᢝ ᢘᡳ ᡯᡪᢞᡬᡧ ᢔᡬᢞᡬᡧ ᡬᡭᡬᡬᢐ ᡫ ᢘᡪᢎᢙᡪᢊᢑᡪᢊᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡸᡪᡧ ᡥᡳ ᢙᡫ ᡸᡪᡱᡱᡪᡧ ᢔᡪᡱᡱᡭᢞᡬᡧ ᢙᡳ ᢈᡪᢞᡪᡪᡳ ᡥᢚᡧ ᡥᢎᡭᡰᡨ ᡸᡭᡱᡱᡭᢚᡪᡱᡱᡪᡧ ᢙᡳ ᡳᡪᢞᡪᡱᡱᡭᡧ ᡸᡪᡧ ᡥᡭᢑᡭᢓ ᡭᡧ ᡥᡭᡬᡫᡨ ᢙᡳ ᡥᢨᡭᡪᢊᡱᡳ ᡥᡭᢑᡭᢓ ᡴᡭᢑᡭᡧ ᡳᡪᢞᡪᡱᡱᡭᡧ ᡸᡪᡧ ᡥᡭᢑᡭᢓ ᡭᡧ ᡸᡪᢞᡬᢚᡪᢉᡨ ᡯᡫ ᡥᢛᡪᡧ ᡥᡭᢑᡭᢓ ᡴᡭᢑᡭᡧ ᢘᡪᡱᡱᡪᢑᢙᡧ ᡥᡭᢑᡭᢓ ᡭᡧ ᡸᡪᢞᡬᢚᡪᢉᡨ ᢌᡭᡬᡧ ᠃ ᡥᡭᢚᡬᢝ ᡯᡫ ᡸᡪᡧ ᡥᡭᢑᡭᢓ ᡫ ᡥᢊᡬᢑᡪᢛᡳ ᡳᡪᡬᡬᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᡸᡪᡱᡱᡪᡧ ᢏᡬᡳ ᡳᡪᡪᡬᡨ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡥᡭᢑᡭᢓ ᡫ ᡳᡪᡬᡬᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᢌᡭᢙᡭᡧ ᢚᡪᡧ ᡥᡬᡭᡫ ᢙᡳ ᡥᡬᢑᡪᡪᡪᢙᡪᡪᡪᢔᡪᡧ ᡳ ᡳᡪᡧ ᢘᡪᢞᡪᢉᡨ ᡳᡪᢞᡭᢇ ᡸᡪᡱᡱᡪᢓ ᡬᡪᡱᡱᡭᡧ ᢈᡪᢞᡭᡫ ᡬᡬᡧ ᡸᡭᡱᡱᡭᢚᡪᡱᡱᡪᡧ ᢙᡳ ᡸᡪᡧ ᡥᡭᢑᡭᢓ ᡯᡫ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡬᡬᡧ ᢘᡪᡱᡱᡪᢑᢙᡧ ᡥᡭᢑᡭᢓ ᡭᡧ ᡸᡪᢞᡬᢚᡪᡱᡱᡪᡧ ᢙᡳ ᡥᡭᢞᡭᢔᡬᢛᡳ ᡳᡪᡬᡬᢛᡪᡫ ᠃ ᡥᡬᡪᢊᢊᡬᢊᡪᡭᡧ ᡥᡪᢑᡳᡪᡨ ᢘᡪᢙᡪᡴᡭᢞᡫ ᢘᡭᢔᡬᢜᡪᢛᡳ ᢋᡭᡬᡪᢊᢛᡳ ᢋᡭᡬᢞᢊᡪᢛᡳ ᡳᡪᡬᡬᢛᡪᡫ ᠃ ᡥᡱᡧ ᡳᡪᡬᡬᢙᡪᢐ ᡥᢚᡧ ᡥᡭᡬᢛᡪᢋᡭ ᢙᡳ ᡸᡪᡧ ᡥᡭᢑᡭᢓ ᡴᡭᢑᡭᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡥᡭᢑᡭᢓ ᡴᡭᢐ ᡬᡪᢞᢊᡪᢚᡪᢊᢔᡪᡧ ᡥᡭᢑᡭᢓ ᡳᡬᢔᡫ ᠂ ᡸᡪᢞᡬᡧ ᡸᡪᡧ ᡥᡭᢑᡭᢓ ᡴᡭᢐ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡥᡭᢑᡭᢓ ᡭᡧ ᢘᡪᡱᡱᡪᢑᢙᡧ ᡥᡭᢑᡭᢓ ᢜᡭᢍ ᡭᡳ ᠂ ᡥᡪᢑᡳᡪᢙᡳ ᡥᡭᢑᡭᢓ ᢌᡭᡬᡧ ᢊᡪᢛᡳ ᢜᡪᢞᡬᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡪᡧ ᡳ ᡥᡭᡬᢛᡪᢋᡭ ᡳᡪᢝ ᡥᡱᡧ ᢊᡪᢑᡪᢑᢊᡪᡨ ᢘᡪᡱᡱᡪᢞᡪᡰᡨ ᡭᡳ ᡓ


ᢚᡭᡪᡪᡱᡪᢎᢛᡬᢐ ᠄ ᡳᡬᡦ ᡥᡭᡬᡳᡪᢝ ᡭᡧ ᡥᡭᡬᡬᢑᡱᡱᡪᡪᡪᢔᡪᡧ ᡬᡬᡪᡧ ᢜᡪᢞᡬᡫᡨ ᠃ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡥᡭᢑᡭᢓ ᡭᡧ ᢜᡪᢊᡪᡨ ᢘᡪᡭᢊᡪᢚᡫ ᡬᡬᡧ ᢜᡪᢞᡬᢜᡪᡧ ᡥᢚᡧ ᡥᢔᡫ ᢘᡪᢙᡪᡳᡪᢐ ᡬᡭᡬᢊᡪᢝ ᡳᡪᡬᡬᢇᡨ ᢊᡪᢛᡳ ᡴᡭᢙᡭᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡥᢎᡭᡱᡪᢔᡫ ᡳᡪᡧ ᢚᡪᢞᡬᡬᡨ ᡥᡭᢞᡭᡱᡱᡪᡭᡧ ᡸᡪᡧ ᢈᡭᡳ ᢧᡳ ᢏᡬᡳ ᡳᡪᡪᡬᡨ ᢘᡪᡫ ᡳᡪᡬᡬᢙᡪᡪᡬᡨ ᢙᡳ ᡯᡬᢊᡪᡨ ᢘᡪᡬᡬᡧ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠂ ᡳᡪᡬᡬᢙᡪᡪᡪᡬᡨ ᢊᡪᢙᡪᡬᡨ ᡯᡫ ᡥᡭᢙᡳ ᡬᡬᡧ ᢗᡪᡧ ᢗᡫ ᢌᡭᢛᡫ ᡬᡬᡧ ᢙᡪᢘᡭᡬᡪᡬᡨ ᡭᡧ ᡸᡪᡳᡬᡦ ᢙᡳ ᡴᡭᡫ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᢏᡬᡳ ᡳᡪᡪᡬᡨ ᡫ ᢘᡭᢑᡭᡱᡱᡪᡧ ᡥᢙᡭᢝ ᡸᡭᢞᡬᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᢇᡨ ᠂ ᢘᡪᢊᡪᢊᡪᡭᡧ ᢊᡪᡱᡪᡭᡪᢙᡧ ᡯᡬᢊᡪᡨ ᡥᡭᢙᡪᢉᡨ ᢘᡪᢑᡳᡬᢛᡳ ᢜᡪᡴᡭᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᠂ ᢊᡪᢋᡭ ᢙᡪᢊᡪᡧ ᢘᡪᢑᡳᡬᢛᡳ ᢜᡪᡴᡭᡱᡱᡭᢑᡪᡪᡳ ᢙᡪᡱᡱᡪᡧ ᢏᡬᡳ ᡳᡪᡪᡬᡨ ᡫ ᢊᡪᢙᡭᢊᡪᡧ ᢋᡭᡬᢎᡭᡧ ᢘᡪᡫ ᢘᡪᢑᡳᡬᢛᡳ ᢜᡪᡴᡭᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᢔᡬᢇ ᠃ ᢜᡪᢇ ᡥᡱᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᢘᡪᡭᢊᡪᢚᡫ ᡬᡬᡧ ᡳᡬᢚᡬᢊᢔᡪᡧ ᡬᡬᡪᢝ ᡴᡭᢐ ᡥᡱᡧ ᡥᡭᢙᡪᢉᡨ ᢏᡬᡳ ᡳᡪᡪᡬᡨ ᢘᡪᡫ ᢘᡪᡬᡬᡧ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᡳ ᢘᡪᢞᡪᢉᡨ ᢚᡪᡱᡱᡪᡧ ᢊᡪᢞᡪᢍ ᡥᢚᡧ ᡸᡭᡬᡬᢔᡫ ᡯᡭᢙᡭᢇ ᡴᡭᢐ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡬᡬᡧ ᡯᡪᢋᡭᢙᡪᢑᢚᡬᡧ ᡯᡭᢙᡭᢇ ᠃ ᢚᡪᡱᡱᡪᡧ ᢊᡪᢞᡪᢍ ᡥᢚᡧ ᡥᢎᡭᡱᡪᢔᡬᢊᡬᡦ ᡯᡭᢙᡭᢇ ᡴᡭᢐ ᡸᡪᡧ ᡥᡭᢑᡭᢓ ᡭᡧ ᡯᡭᢙᡭᢇ ᢊᡪᢛᡳ ᡸᡭᡳᡬᢜᡪᡪᡪᢔᡪᡧ ᡥᡨ ᠃ ᢚᡪᡱᡱᡪᡧ ᢊᡪᢞᡪᢍ ᡴᡭᢐ ᡥᡭᢑᡭᢓ ᡭᡧ ᢊᡬᢑᡫ ᡴᡭᡱᡱᡭᢎᢙᡧ ᡴᡭᢑᢛᡪᡫ ᠃ ᢚᡪᡱᡱᡪᡧ ᢊᡪᢞᡪᢍ ᡥᢚᡧ ᡸᡭᡬᡬᢔᡫ ᡳᡪᡧ ᡯᡭᢙᡭᢇ ᡫ ᡥᢨᡭᡬᡪᢊᡱᡳ ᢊᡪᢛᡳ ᡸᡭᡳᡬᢜᡪᡪᡪᢔᡪᡧ ᠂ ᡳᡪᢔᡧ ᡬᡬᢐ ᡬᡬᢐ ᡥᡪᢑᡳᡪᡨ ᡥᡪᡴᡭᡰᡨ ᠃ ᢊᡪᢋᡭ ᢙᡪᢊᡪᡧ ᢜᡪᢇ ᢊᡬᢙᡪᡭᡧ ᡭᡧ ᡸᡪᡧ ᡥᡭᢑᡭᢓ ᡫ ᡴᡭᢐ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡬᡬᡧ ᢘᡪᡱᡱᡪᢑᢙᡧ ᡥᡭᢑᡭᢓ ᢊᡪᡳᡪᢐ ᢊᡪᢙᡭᢞᡪᢋᡭᢑᢛᡳ ᡳᡪᡬᡬᡪᡪᡳ ᢌᡪᡱᡱᡪᡭᡧ ᠃ ᢊᡪᢋᡭ ᢙᡪᢊᡪᡧ ᡥᢊᡬᡧ ᢙᡳ ᡳᡪᡧ ᡴᡭᢐ ᡥᢨᡭᡬᡪᢊᡱᡳ ᢜᡪᢊᡪᡨ ᢘᡪᡬᡬᢑᡭᡪᢊᢋᡭᡫ ᡳᡪᡬᡬᢞᡬᡧ ᢙᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠃ ᡥᡪᢘᢘᡬᢑᡧ ᡸᡪᡱᡱᡪᡧ ᢚᡳ ᢊᡪᢔᡪᡧ ᢞᡭᢎᡧ ᡥᡭᢞᡭᡱᡱᡳ ᢚᡪᢞᡬᡬᡨ ᡥᡭᢞᡭᡪᡪᡳ ᢙᡪᡱᡱᡪᡧ ᡴᡭᢐ ᡴᡭᢔᡭᡭᡧ ᡥᡭᢑᡭᢓ ᡥᢚᡧ ᡥᡪᢑᢙᡧ ᡥᡪᡳᢙᡪᢇ ᠂ ᡥᡭᡬᢊᡬᡧ ᡥᡪᡳᢙᡪᢇ ᠂ ᢋᡭᡬᡪᢊᢛᡳ ᡬᡫ ᡯᡫ ᡥᡪᡳᢙᡪᢇ ᠂ ᡳᡪᢞᡪᡱᡱᡭᡧ ᢞᡭᢎᡧ ᡬᡬᡧ ᡸᡪᡱᡱᡪᡧ ᡳ ᡥᢊᡪᢚᡫ ᡬᡫ ᡯᡫ ᢋᡭᡬᢞᢙᡪᢐᡨ ᡥᢊᡪᡱᡪᢝ ᡬᡬᡪᡧ ᡴᡭᢑᡱᡱᡪᡰᡨ ᢊᡪᢛᡳ ᡥᡭᢞᡭᢑᢙᡭᢙᡪᢇ ᠃ ᢊᡪᢋᡭ ᢙᡪᢊᡪᡧ ᡥᢊᡪᡱᡪᢝ ᡴᡭᢑᡱᡱᡪᢛᡳ ᡥᡪᡳᢚᡳ ᡳᡪᡬᡬᡪᡪᡳ ᡴᡭᢐ ᢊᡪᡭᢊᡪᡧ ᢙᡳ ᡯᡫ ᡴᡭᢑᢛᡳ ᡳᡪᡬᡬᡪᡪᡳ ᡳᡬᢔᡫ ᡳᡪᡬᡬᡰᡨ ᠃ ᡸᡪᢞᡬᡧ ᢘᡪᢞᡧ ᡥᢊᡪᡱᡪᢝ ᡫ ᡯᡫ ᢘᡪᡱᡱᡪᢛᡳ ᡥᡬᢞᡪᢋᡭ ᡥᡬᡪᢛᡫ ᢙᡳ ᡯᡫ ᡴᡭᢑᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡪᢑᢙᡧ ᢌᡭᡬᡪᢊᢋᡭ ᠂ ᡥᡪᢞᡪᡭᡧ ᢘᡭᡬᢎᡪᡧ ᠂ ᡯᡭᢙᡭᢇ ᢘᡪᡳᡬᢔᢊᡪᢝ ᡴᡭᡬᢝ ᡸᡭᡳᡬᢜᡪᢛᡳ ᡥᡭᢑᡭᡰᡨ ᢔᡬᢙᡧ ᠃ ᢘᡪᢞᡧ ᡥᢚᡧ ᡯᡫ ᡴᡭᢑᢛᡳ ᡯᡭᢙᡭᢇ ᡫ ᡯᡫ ᡥᡪᡴᡭᡫᡨ ᢊᡪᢛᡳ ᢚᡪᢞᡬᡬᡨ ᡥᡭᢞᡭᢙᡪᢇ ᡳᡪᡬᡬᢇᡨ ᠃ ᢋᡭᡬᢎᡭᡧ ᡳ ᢜᡪᡱᡱᡭᢍᡨ ᡬᡫ ᡴᡭᢑᡬᢜᡪᡳᡪᢐ ᡳᡪᢔᡧ ᢌᡪᡱᡱᡭᡪᡪᡪᡫ ᢔᡬᢙᡧ ᠃ ᢘᡪᡬᡬᢎᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᡸᡭᢞᡬᢎᢑᡪᡱᡱᡪᡭᡧ ᢋᡭᡬᢎᡭᡧ ᡳ ᢜᡪᡱᡱᡭᢍᡨ ᡬᡫ ᡥᡪᡳᢚᡳ ᡳᡪᡬᡬᡰᡨ ᢔᡬᢙᡧ ᠃ ᢜᡪᢇ ᡥᡭᡬᡱᡪᡧ ᢙᡪᢊᡪᡧ ᢋᡭᡬᢎᡭᡧ ᡳ ᢜᡪᡱᡱᡭᢍᡨ ᡬᡫ ᡴᡭᢑᡬᢜᡪᢛᡳ ᠂ ᡥᡪᢜᡭᢑᡱᡱᡪᢛᡳ ᢔᡭᡬᢞᢙᡪᢋᡭᢑᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃


ᢜᡪᢇ ᡥᡱᡧ ᡥᢞᢙᡪᡧ ᡳ ᡥᡭᡬᡫᡨ ᢙᡪᢊᡪᡧ ᡯᡪᢋᡭᢙᡪᢑᢚᡬᡧ ᢜᡪᢊᡪᡨ ᢋᡭᡬᢚᡭᢙᡪᡫ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠃ ᢋᡭᡬᢚᡭᢙᡪᡫ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡳ ᢈᡭᡭᢐ ᢔᡬᢑᢙᡪᡱᡱᡪᡧ ᡯᡫ ᡴᡭᢐ ᡯᡬᢊᡪᡨ ᡴᡭᢐ ᢌᡭᢞᡫ ᢘᡪᡫ ᠃ ᢘᡪᢐᡨ ᡯᡭᢙᡭᢇ ᡴᡭᢐ ᢌᡭᢞᡫ ᡥᡪᢎᡬᢙᡭᢞᡪᡪᡪᡳ ᢈᡭᢜᡳ ᢈᡪᢛᡪᢝ ᢔᡬᢙᡧ ᠃ ᢌᡭᢞᡫ ᢘᡪᡫ ᡴᡭᢐ ᢋᡭᡬᢎᡭᢓ ᡸᡭᢞᢙᡭᡧ ᡴᡭᢑᡭᡰᡨ ᠃ ᢌᡭᢞᡫ ᡥᡭᡬᢊᡪᡫ ᡴᡭᢐ ᡯᡬᢊᡪᡨ ᢚᡪᢇ ᢘᡳ 4 ᢤᡬᢑᡭᢎᢟᢘᢝ ᡥᡪᢑᡪᡪᡭᡪᡪᡳ ᡳᡪᢝ ᡴᡭᢙᡭᡪᡪᡳ ᢙᡳ ᠂ ᢌᡭᢞᡫ ᢘᡪᡫ ᡴᡭᢐ ᡯᡬᢊᡪᡨ ᢚᡪᢇ ᢘᡳ 40 ᢤᡬᢑᡭᢎᢟᢘᢝ ᢜᡪᡴᡭᡰᡨ ᢔᡬᢙᡧ ᠃ ᢚᡬᡱᡳ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᢚᡬᡱᡫ ᡥᡪᢞᡳᡪᡧ ᢘᡪᢊᡬᡧ ᡸᡭᢞᢙᡭᡧ ᡴᡭᢑᡭᡰᡨ ᢊᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡨ ᠂ ᡯᡭᡬᢋᡭᢊᡪᡨ ᢘᡪᢐᡨ ᡳᡪᢝ ᡥᡪᢑᢙᡪᡫ ᡥᡪᡱᡱᡭᢑᡧ ᡬᡫ ᢘᡭᡱᡱᡭᢞᡬᡱᡱᡪᡭᡧ ᡥᡭᡭᢐ ᡯᡫ ᢜᡪᢊᡪᡨ ᢜᡪᡱᡱᡭᢍᡨ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᠃ ᡥᡪᢑᢙᡪᡫ ᡥᡪᡱᡱᡭᢑᡪᡧ ᢙᡳ ᡴᡭᢐ ᢈᡪᡭᢑᡫ ᠂ ᡬᡪᢓ ᡳᡪᡬᡬᡰᡨ ᠃ ᡳᡪᢔᡧ ᡯᡬᢊᡪᡨ ᡬᡭᡬᡬᢐ ᡭᡧ ᢘᡭᡱᡱᡭᢑᢉᡨ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡭᡱᡱᡭᢑᢉᡨ ᡴᡭᢑᡭᡧ ᡥᡪᢑᢙᡪᡫ ᡥᡪᡱᡱᡭᢑᡧ ᡬᡬᡧ ᢈᡪᡭᢑᡫ ᡬᡪᢓ ᡫ ᡯᡬᢊᡪᡨ ᡸᡪᢞᡬᢚᡪᢐ ᡬᡬᡪᢝ ᡸᡭᢑᡬᡳᡪᢐ ᢋᡭᡬᢞᡪᢐ ᡬᡪᡳᢔᡪᡬᡨ ᡥᡭᡬᡬᢑᡪᡭᡪᢚᡳ ᢘᡪᡬᡬᢑᡭᡰᡨ ᠃ ᢘᡪᡬᡬᢎᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᡥᡪᢑᢙᡪᡫ ᡥᡪᡱᡱᡭᢑᡪᡧ ᡳ ᡥᡪᢑᢙᡧ ᠂ ᢘᡭᡱᡱᡭᢑᢉᡨ ᡬᡬᡧ ᢊᡪᡲ ᢚᡬᡱᡪᢝ ᢘᡪᡫ ᡳᡪᢔᡧ ᡸᡭᢑᡴᡭᢉᡨ ᢘᡪᡫ ᠃ ᡥᡪᢑᢙᡪᡫ ᡥᡪᡱᡱᡭᢑᡪᡧ ᢙᡳ ᡥᢑᢙᡪᡲ ᡬᡭᡬᡬᢐ ᡭᡧ ᡸᡭᡴᡭᢝ ᡯᡪᡪᢙᡬᡧ ᢜᡪᡱᡱᡭᢍᡨ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡭᡱᡱᡭᢑᢉᡨ ᠂ ᡬᡪᢓ ᡫ ᡯᡬᢊᡪᡨ ᡬᡭᡬᡬᢐ ᡭᡧ ᡸᡪᢞᡬᢚᡪᢐ ᡬᡬᡪᢝ ᡸᡭᢑᡬᡳᡪᢐ ᡬᡪᡳᢔᡪᡬᡨ ᢈᡪᢞᡭᡰᡨ ᠃ ᡥᡱᡧ ᡴᡭᢐ ᢋᡭᡬᢞᡪᢐ ᡬᡪᡳᢔᡪᡬᡨ ᡭᡧ ᡥᡭᡬᡫᡨ ᢙᡳ ᡸᡪᢎᡭᢇ ᡭᡧ ᢔᡪᡬᡬᡧ ᢋᡭᡬᢞᡪᢐ ᡬᡪᡳᢔᡪᡬᡨ ᠂ ᡥᡪᢑᢙᡪᡫ ᡥᡪᡱᡱᡭᢑᡪᡧ ᡥᢚᡧ ᢈᡪᢞᢙᡪᢇ ᠃ ᡥᡭᡧ ᢘᡭᡱᡱᡪᢑᡪᢐ ᡥᢚᡧ ᡥᢎᡭᡰᡨ 1500 ᡥᡭᡧ ᢙᡳ ᡯᡬᢊᡪᡨ ᡥᡪᢑᢙᡪᡫ ᡥᡪᡱᡱᡭᢑᡪᡧ ᡥᢚᡧ ᢈᡪᢙᡪᡪᡪᢔᡫ ᡳᡪᡧ ᢊᡬᢙᡪᡭᡧ ᡫ ᢘᡪᡳᡪᡱᡱᡪᡭᡧ ᢊᡬᢙᡪᡭᡧ ᡫ ᡥᢛᡪᢑᡪᢊᡪᡭᡧ  ᢟᢟᡬᢘᡱᡪᢍ ᡥᡭᢞᡭᡱᡱᡳ ᢚᡪᢞᡬᡬᡨ ᡥᡭᢞᡭᡪᡪᢔᡪᡧ  ᠂ ᡥᢟᡭᡬᢞᡭᡶᡪᡨ ᡥᡭᢞᡭᡱᡱᡳ ᡥᡭᢞᡭᡪᡪᢔᡪᡧ ᢘᡪᡭᢊᡪᡨ ᡳᡪᡬᡬᡰᡨ ᠃ ᢊᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᢘᡪᢞᡧ ᡥᡭᡬᡪᢙᡭᢔᡭᢙᡪᡧ ᡫ ᡯᡪᢝᡨ ᡬᡫ ᡯᡫ ᢔᡪᡬᡬᡧ ᢌᡪᢙᡪᢋᡭ ᡥᡭᡬᢊᡪᡫ ᠃ ᢘᡪᢞᡪᢉᡨ ᡯᡫ ᡥᡪᢑᢙᡪᡫ ᡥᡪᡱᡱᡭᢑᡪᡧ ᡥᢚᡧ ᢋᡭᡬᢙᡪᢝ ᢈᡪᢞᡭᡰᡨ ᠂ ᡥᡭᢙᡳ ᢚᡳ ᢊᡪᢔᡪᡧ ᢋᡭᡬᢙᡪᢝ ᢈᡪᢞᢚᡳ ᡳᡪᡬᡬᢉᡨ ᠃ 《 ᡥᡪᢑᢙᡪᡫ ᡬᡬᡧ ᢋᡭᡬᢙᡪᢝ 》 ᢊᡪᢙᡪᡬᡨ ᢥᡭᢎᡶᡪᡱᡫ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡥᡭᢑᡭᢓ ᢘᡳ ᡳᡪᡬᡬᢙᡪᢇ ᠃ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᡪᢑᢙᡪᡫ ᡥᡪᡱᡱᡭᢑᡪᡧ ᢙᡳ ᢘᡪᢎᡭᢝ ᡸᡪᡬᡬᢑᡪᡱᡱᡭᢑᢛᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡥᡭᡬᡪᢙᡭᢔᡭᢙᡪᡧ ᡴᡭᢐ突厥 ᢔᡬᢙᡧ ᠃ ᢘᡪᢎᡭᢝ ᡭᡧ ᢘᡪᢞᡪᡪᡪᢚᡬᡧ ᢏᡧ ᡳᡪᡬᡬᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᡭᡳ ᠂ ᢘᡪᢎᡭᢝ ᡭᡧ ᢘᡪᢞᡪᡪᡪᢚᡬᡧ ᢊᡪᡭᡧ ᡥᡭᢑᡭᢓ ᡳᡪᡬᡬᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᢚᡬᡱᡫ ᢘᡪᢎᡭᢝ ᡭᡧ ᢘᡪᢞᡪᡪᡪᢚᡬᡧ ᢔᡪᡬᡬᡧ ᢚᡬᡱᡪᢝ ᡭᡧ ᢔᡪᢑᡪᢍᡨ ᡥᡭᡬᡬᢑᡪᢙᡭᢊᢔᡪᡧ ᢜᡭᢍ ᡭᡳ ᠂ ᡬᡬᢙᡧ ᡥᡭᡬᡬᢑᡪᢙᡭᢊᢔᡪᡧ ᢜᡭᢍ ᡭᡳ ᢘᡪᢞᡧ ᡯᡫ突厥 ᢔᡬᢙᡧ ᠃ ᢘᡭᡬᢞᢤᡪᢚᡭᡭᢐ ᠃


ᢘᡪᢙᡧ ᢘᡪᢎᡭᢝ ᡭᡧ ᢘᡪᢞᡪᡪᡪᢚᡬᡧ ᡬᡬᡪᢝ ᡥᡭᢑᡭᢓ ᡳᡪᡬᡬᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᢜᡭᢍ ᠃ ᡸᡭᢛᡬᢍ ᡯᡫ ᡸᡭᢞᢚᡬᡧ ᢋᡭᡬᢎᡭᢓ ᡸᡪᢞᡴᡭᢛᡳ ᡯᡪᢎᡱᡪᡪᡪᡳ ᢙᡪᡱᡱᡪᡧ ᢈᡪᢞᢎᡪᡱᡱᡪᡫ ᠃ ᢜᡪᢞᡳ ᡯᡫ ᢘᡪᢊᡪᢊᡪᡭᡧ ᡥᢙᡪᡱᡭᢓ ᢘᡭᢔᡪᡪᡪᡫ ᢌᡪᢞᢊᡪᢛᡬᢐ ᡭᡧ ᢋᡭᡬᢎᡭᢓ ᡭᡭᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡭᢔᡪᡪᡪᡫ ᢌᡪᢞᢊᡪᢛᡬᢐ ᡭᡧ ᢘᡪᢎᡭᢝ ᡸᡪᡬᡬᢑᡭᡱᡱᡭᢑᢙᡪᢇ ᢋᡭᡬᢎᡭᢓ ᡥᡭᢑᡭᢓ ᡳᡪᡬᡬᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡭᢔᡪᡪᡪᡫ ᢌᡪᢞᢊᡪᢛᡬᢐ ᡭᡧ ᡯᡭᢍ ᢔᡭᢎᡳ ᡸᡪᢞᡴᡭᢙᡪᢇ ᡸᡭᢞᢚᡬᡧ ᢋᡭᡬᢎᡭᢓ ᡭᡭᡧ ᡳᡪᢔᡧ ᢜᡪᢊᡪᡨ ᢋᡭᡬᢚᡭᢞᢊᡪᡬᡨ ᡳᡪᡬᡬᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᡥᡭᢙᡳ ᢚᡳ ᢊᡪᢔᡪᡧ ᡥᡭᡬᡴᡭᢝ ᢌᡭᡪᢊᡱᡱᡭᢐ ᢙᡳ ᡸᡪᢎᡭᢇ ᢋᡭᡬᢚᡭᢞᢊᡪᡬᡨ ᢋᡭᡬᢎᡭᢓ ᡯᡫ ᡸᡭᢞᢚᡬᡧ ᠂ ᢋᡭᡬᢎᡭᡧ ᡥᡪᢎᡧ ᡬᡬᡧ ᢘᡭᢉᡨ ᡳᡪᢝ ᡸᡪᢎᡭᢇ ᡥᡭᢑᡪᡧ ᠂ ᢔᡬᡪᢛᡬᢑᡪᢋᡭ ᡥᡭᡪᡪᡪᡱᡱᡪᡧ ᡫ ᡥᢛᡪᢎᢔᡬᢊᢔᡪᡧ ᢊᡪᢎᢛᡬᡫᡨ ᡳᡪᢝ ᡳᡪᢔᡧ ᡯᡪᢑᡬᢜᡪᡭᡧ ᡥᡭᡬᡪᢙᡭᢝ ᢘᡭᡬᡳᢔᡬᡧ ᢙᡳ ᡳᡪᡬᡬᡪᡪᡳ ᡯᡫ ᡳᡪᢔᡧ ᢏᡧ ᡸᡭᢞᢚᡬᡧ ᡳᡪᡬᡬᢇᡨ ᠃ ᢘᡪᡬᡬᢎᡳ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᡸᡪᢔᡬᢑᡧ ᢘᡭᢔᡪᡪᡪᡫ ᢌᡪᢞᢊᡪᢛᡬᢐ ᡬᡬᡪᡧ ᡯᡪᢞᡬᡧ ᢔᡭᢞᡭᡪᡪᢔᡪᡧ ᢋᡭᡬᢎᡭᢓ ᡸᡭᢛᡬᢍ ᡯᡫ ᢘᡪᡳᢔᡬᢛᡳ ᢚᡬᢙᡪᡰᡨ ᠃ ᢘᡪᡬᡬᢎᡳ ᡥᢚᡧ ᡯᡪᢞᡬᡧ ᢌᡪᢞᢊᡪᢛᡬᢐ ᡫ ᢔᡪᡬᡬᡧ ᢔᡭᢞᡭᡰᡨ ᠃ ᢔᡬᡰᡨ ᢚᡪᢇ ᡭᡧ ᢘᢟᢊᡱᡬᡬᡨ ᢌᡪᢞᢊᡪᢛᡬᢐ ᡫ ᢔᡪᡬᡬᡧ ᢔᡭᢞᡭᡰᡨ ᠃ ᢘᢟᢊᡱᡬᡬᡨ ᢌᡪᢞᢊᡪᢛᡬᢐ ᡬᡬᡪᢝ ᡥᡭᢑᡭᢓ ᡬᡬᡪᡧ ᢋᡭᡬᢊᢛᡬᢋᡭᢑᡭᡰᡨ ᠂ ᡥᡭᡬᡪᢙᡭᢔᡭᢙᡪᡧ ᡬᡬᡪᡧ ᢋᡭᡬᢊᢛᡬᢋᡭᢑᡭᡰᡨ ᠃ ᡬᡧ ᢘᡪᢊᡪᢊᡪᡭᡧ ᢘᡧ ᡯᡪᢝ ᡭᡧ ᢔᡪᡬᡬᡧ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡫ ᢋᡭᡬᢔᡪᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡧ ᡯᡪᢝ ᢘᡪᡱᡱᡪᡧ ᡳᡪᢜᡪᢞᢑᡪᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃


ᢋᡭᡬᢙᡭᢑᡭᢊᢚᡫ ᡬᡬᡧ ᢙᡭᡬᡪᢊᡱᡪᢑᢙᡧ ᠄
1. ᡥᢨᡭᡬᡪᢊᡱᡳ ᡸᡪᡱᡱᡪᡧ ᡳ ᡥᢟᡭᡬᢞᡭᡶᡪᡨ ᢙᡪᢊᡬᡦ ᡯᡭᡬᢑᡭᢊᡪᡨ ᠂ ᢚᡪᢇ ᡥᡭᡬᡫᡨ ᡬᡬᢚᡫ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡬᡬᡧ ᢘᡭᡪᡪᡪᡫ ᡸᡪᢞᡫ ᢈᡪᢙᡪᡱᡱᡪᢙᡳ ᡬᡬᡧ ᡥᡭᡬᢛᡪᢑᢙᡧ ᠂ ᢊᡬᢙᡪᡭᡧ ᡭᡧ ᡥᡭᡬᢛᡪᢑᢙᡧ ᠂ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡥᡭᢑᡭᢓ ᡭᡧ ᢘᡪᡭᢊᡪᡧ ᡥᡭᡬᢛᡪᢑᢙᡧ ᡬᡬᢚᡫ ᢌᡭᢙᡭᡧ ᢚᡪᡧ ᡥᡬᡭᡫ ᡬᡬᡧ ᢘᡭᡪᡪᡪᡫ ᡬᡬᡧ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᡥᢞᢊᡪᡨ ᢔᡭᡬᢝ ᠂ ᡯᡭᢙᡭᢇ ᢘᡪᡳᡬᢔᢊᡪᢝ ᡴᡭᢜᡳ ᡬᡪᢙᡪᢞᡪᢐ ᡫ ᢘᡭᡳᢚᡬᡪᡪᡪᡧ ᢜᡪᢞᡬᡪᡪᡳ ᡬᡬᡧ ᡸᡪᢎᢙᡳ ᠂ ᡳᡪᢞᡪᡱᡱᡭᡪᢔᡫ ᡯᡪᢋᡭᢊᢔᡪᡧ ᡥᢨᡭᡬᡪᢊᡱᡭᢚᡭᡭᡧ ᡯᡫ ᡥᡭᢙᡳ ᡬᡬᡧ ᡸᡪᡪᢊᡱᡱᡪᢞᡫ ᡬᡬᡧ ᢘᡪᢐᡨ ᡯᡭᢙᡭᢇ ᡫ ᡥᢛᡪᢑᡪᢊᢔᡪᡧ ᡳᡪᡨ ᡥᢨᡭᡬᡪᢊᡱᡳ ᢊᡪᢙᡪᡬᡨ ᡯᡪᢝᡨ ᡬᡬᡧ ᡥᡭᡭᡪᢇᡨ ᡥᡭᢚᡬᢝ ᡫ ᢌᡭᡪᢊᡱᡱᡭᢐ ᠂ ᢊᡬᢙᡪᡭᡧ ᠂ ᢈᡪᢙᡪᡱᡱᡪᢙᡳ ᢊᡪᢑᡪᡧ ᡳ ᡥᡭᡭᡪᢇᡨ ᢚᡬᡱᡪᢝ ᡳᡪᡨ ᢔᡬᢙᡭᢑᢊᡪᡨ ᡬᡬᡧ ᡸᡭᡳᡬᡦ ᡬᡪᢞᢊᡪᡨ ᡥᡭᢑᡪᡧ ᢘᡪᢐᡨ ᡥᢚᡧ ᢘᡪᡱᡱᡪᢛᡳ ᢘᡪᡬᡬᢑᡴᡭᢞᡬᢑᡪᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᢉᡨ ᠂ ᡳᡪᢔᡧ ᡳᡬᢚᡬᢑᢊᡪᡨ ᡬᡬᡧ ᡸᡭᡳᡬᡦ ᡥᢚᡧ ᢋᡭᡬᡧ ᢘᡪᡬᡬᢑᡴᡭᢞᡬᢑᡪᡪᡪᡳ ᡬᡬᡧ ᡸᡪᢎᢙᡳ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡬᡬᡧ ᡴᡭᢑᡪᢔᡫ ᡬᡬᡧ ᡥᡭᡬᢑᡪᢙᡪᢊᢙᡪᢐ ᡭᡧ ᢘᡭᡪᡪᡪᡫ ᢘᡪᡬᡬᢑᡴᡭᢞᡬᢑᡪᢐ ᢊᡬᢊᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ ᠃


2. ᡥᢨᡭᡬᡪᢊᡱᡳ ᡬᡬᡧ ᢜᡭᢔᡳ ᡬᡪᡪᢊᢔᡬᢐ ᠂ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᡥᡭᢞᡭᢔᡬᡪᡪᡭᡫ ᠂ ᡬᡬᢔᡳ ᢘᡭᡬᢞᢋᡭ ᠂ ᡥᡭᢞᡭᢔᡬᡱᡱᡭᢑᢉᡨ ᡬᡬᡧ ᡳᡪᡬᡬᢙᡪᢐ ᠂ ᢘᡭᢙᡭᡱᡱᡪᢙᡳ ᡬᡬᡧ ᡬᡭᡬᢞᡬᢚᡪᢐ ᡫ ᢚᡭᡪᡪᡭᢓ ᢘᡭᢞᡪᡭᡪᢚᡳ ᡳᡪᢞᡪᡱᡱᡭᡪᢔᡫ ᡯᡪᢋᡭᢊᢔᡪᡧ ᡥᢨᡭᡬᡪᢊᡱᡭᢚᡭᡭᡧ ᡭᡧ ᡥᡪᢎᡬᢙᡭᢞᡪᢛᡳ ᡥᡪᡪᡪᢔᡪᡧ ᡳᡪᡨ ᢊᢟᢞᢎᡪᡧ ᠂ ᢞᡭᢎᡧ ᡬᡪᢞᢊᡪᡨ ᡥᡭᢞᡭᡧ ᡥᡭᢑᡭᢓ ᡭᡧ ᢊᡬᡧ ᡳ ᢜᡪᢊᡪᡨ ᡯᡪᢋᡭᢙᡪᢐ ᡥᢋᡭᢔᡭᢊᢔᡪᡧ ᢘᡪᡭᢊᡪᡧ ᡳᡪᡬᡬᢙᡪᢐ ᡳᡪᡨ ᡥᡪᢘᢘᡬᢑᡧ ᡸᡪᡱᡱᡪᡧ ᡳ 406 ᡥᡭᡧ ᢙᡳ ᢘᡭᡬᢞᡭᢊᢔᡪᡧ ᡬᡬᢚᡫ ᢘᡪᢋᡭᡧ ᡳ ᡥᡪᡴᡭ ᠂ ᡥᡪᢇᡨ ᡳᡪᡨ ᡳᡪᡬᡬᢞᡫ ᢔᡪᡱᡱᡭᢞᡫ ᡬᡬᡧ ᢘᡪᢐᡨ ᡳᡪᢝ ᡬᡪᢙᡪᢑᢛᡳ ᠂ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᡥᡪᡴᡭ ᡯᡫ ᡥᡪᢑᡪᡪᡪᢙᡪᢛᡳ ᠂ ᡥᡪᡳᡪᢉᡨ ᡬᡬᡧ ᢙᡪᡱᡱᡪᡧ ᢋᡭᡬᢞᢚᡳ ᡥᡪᢎᡬᢙᡭᢞᡪᡪᡪᢔᡪᡧ ᡳᡪᡨ ᢞᡭᢎᡧ ᢙᡳ ᢋᡭᡬᢞᢊᡪᢊᢙᡪᡧ ᡥᡪᢎᡬᢙᡭᢞᡪᡪᡪᢔᡪᡧ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᡭᡧ ᢘᡪᢐᡨ ᡳᡪᢝ ᢘᡭᡱᡱᡪᢚᡬᡧ ᢘᡪᡪᢙᡪᢊᡬᡦ ᡬᡫ ᢋᡭᡬᡬᢚᡪᡭᡧ ᡥᡭᡬᡬᢑᡪᡱᡱᡪᡧ ᠂ ᡥᡭᢑᡭᢓ ᡭᡧ ᢘᡭᡪᡪᢙᡪᡱᡱᡭᡧ ᢙᡳ ᡥᡭᡬᡬᢑᡪᢙᡭᢐ ᡥᡭᡬᢛᡪᢋᡭᢑᢛᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡬᡬᡪᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᢙᡪᢊᡪᡧ ᡴᡭᢚᡪᡧ ᡥᡬᢞᡪᢊᢔᡪᡧ ᡫ ᢘᡭᡱᡱᡪᢚᡬᢛᡪᡫ ᠃


3. ᡥᡪᢘᢘᡬᢑᡧ ᡬᡫ ᡴᡭᢚᡪᡧ ᡥᡬᢞᡪᢋᡭ ᢙᡳ ᡸᡪᡱᡱᡪᡧ ᡯᡪᢔᡳ ᡳᡪᢞᡪᡪᢔᡪᡧ ᡳᡪᡨ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᢋᡭᡬᢚᡳ ᡴᡭᢛᡪᡱᡱᡪᡬᡬᢞᡪᢛᡳ ᡸᡭᢛᡬᢍ ᡯᡫ ᡬᡪᢋᡭᡧ ᢞᡭᢎᡧ ᡬᡫ ᢘᡪᡱᡱᡪᢞᡬᢛᡳ 28 ᡯᡪᢔᡭᡧ ᢙᡪᡱᡱᡪᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡬᡬᡧ ᡬᡪᢋᡭᡧ ᢈᡪᢝ ᡭᡧ ᡯᡭᢜᡪᡧ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᡴᡭᡬᢊᡪᡭᡧ ᡥᡭᢞᡭᢓ ᠂ ᡥᡭᡬᢤᢞᡪᡬᡬᡧ ᠂ ᡸᡭᢑᡪᡪᢙᡦ ᠂ ᡴᡭᢑᡱᡱᡪᢞᡬᡫᡨ ᡬᡪᢞᢊᡪᡨ ᡥᡭᢑᡪᡧ ᡥᡭᢑᡭᢓ ᡫ ᢘᡪᡱᡱᡪᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᡬᡬᢚᡫ ᢘᡪᢋᡭᡧ ᡳ ᡥᡪᡱᡱᡭᢙᡪᢍ ᡥᡭᡬᢞᡭᢔᡬᢜᡪᢐ ᢘᡪᡫ ᡳᡪᡬᡬᢙᡪᢇ ᢚᡬᡱᡪᢝ ᡫ ᢚᡭᡪᡪᡭᢓ ᢘᡭᢞᡪᡭᡪᢚᡳ ᠂ ᡳᡪᢞᡪᡱᡱᡭᡧ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡬᡫ ᡬᡪᢊᡬᢞᢚᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡥᡪᡳᡪᢉᡨ ᡸᡪᡧ ᡳ ᢋᡭᡬᡳ ᡯᡫ ᡥᡪᢙᡪᢉᡨ ᢋᡭᡬᢙᡪᢑᢛᡳ ᡬᡭᡬᢞᡬᢚᡪᢐ ᡥᢋᡭᢔᡭᢊᢔᡪᡧ ᡬᡬᢚᡫ ᡥᡪᢘᢘᡬᢑᡧ ᡥᡪᢑᡪᡪᡪᢙᡪᡪᡪᢔᡪᡧ ᡴᡭᢜᡳ ᡥᡭᡬᢊᡪᡫ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᢜᡪᡴᡭᢙᡪᢐ ᡳᡪᡨ ᢘᡪᢑᡪᢊᡪᡫ ᡬᡬᡧ ᡸᡪᢎᡭᢇ ᢘᡭᢎᡳ ᠂ ᡳᡪᢜᡪᡧ ᢋᡭᡬᢚᡭᢞᢊᡪᡬᡨ ᢞᡭᢎᡧ ᡬᡬᡧ ᢚᡪᢞᡬᡬᡨ ᡫ ᡥᡬᢑᡪᡪᡪᢔᡪᡧ ᢜᡪᡴᡭᢚᡧ ᡬᡫ ᡯᡪᢞᡬᡧ ᢘᡭᡱᡱᡪᢚᡬᢛᡪᡫ ᠃  


4. ᡥᢨᡭᡬᡪᢊᡱᡳ ᢙᡳ ᢋᡭᡬᢞᢊᡪᢊᢙᡪᢊᢔᡪᡧ ᢞᡭᢎᡧ ᡬᡬᡧ ᡸᡪᡱᡱᡪᡧ ᡳ ᢘᡭᡬᢑᡭᢊᡪᡧ ᡳ ᢋᡭᡬᢎᡭᡧ ᡥᢞᢊᡪᡨ ᡳᡪᢞᡬᢛᡳ ᢘᡭᡪᡪᡪᡫ ᡬᡬᡧ ᢘᡪᡭᢊᡪᡧ ᢚᡪᢇ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᢞᡭᢎᡧ ᡬᡬᡧ ᡥᡭᢑᡭᢓ ᡥᡭᢞᡭᡧ ᡬᡬᢚᡫ ᡥᡭᡬᡬᢝᡨ ᡸᡪᡳᡬᡦ ᡬᡬᡧ ᡥᡭᢑᡭᢓ ᡥᡭᢞᡭᡧ ᡳ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᡸᡭᡱᡱᡭᢞᡭᡪᢙᡪᢊᡬᡦ ᡴᡭᢙᡭᢑᡬᢜᡪᡧ ᢘᡪᡫ ᡸᡪᢞᡬᢚᡪᢉᡨ ᡬᡫ ᢘᡭᡱᡱᡪᢚᡬᡧ ᠂ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᢔᡭᡬᢝ ᢋᡭᡬᢚᡭᡧ ᡯᡪᡪᡬᡨ ᢜᡪᢊᡪᡨ ᢌᡪᡪᢙᡭᢛᡳ 《 ᢘᡪᢊᢞᡫ ᡬᡬᡧ ᢘᡪᢔᡬᡱᡱᡭᢝ 》 ᢊᡪᢛᡳ ᡯᡪᢞᡪᢑᡪᢊᢙᡪᢊᢔᡪᡧ ᡳᡪᡨ ᡳᡪᢞᡪᡱᡱᡭᡧ ᢞᡭᢎᡧ ᡬᡬᡧ ᡸᡪᡱᡱᡪᡧ ᡥᢊᡪᢚᡫ ᡳᡪᡧ ᢋᡭᡬᢛᡬᢞᢑᡪᡧ ᡬᡪᢋᡭᡧ ᢞᡭᢎᡧ ᢙᡳ ᢚᡭᡬᢑᡪᢊᢔᡪᡧ ᡬᡬᢚᡫ ᡥᢊᡪᢚᡫ ᡯᡫ ᡥᡪᢘᢘᡬᢑᡧ ᢙᡳ ᡬᡪᢊᡬᢙᡪᢐ ᡳᡬᢚᡬᢊᢔᡪᡧ ᢘᡪᡭᢊᡪᡧ ᡥᡭᡬᢑᡬᢊᡪᢝ ᡫ ᡥᡪᢎᡬᢙᡭᢑᡬᢇ ᢔᡪᡬᡬᡪᡪᡪᡧ ᢜᡪᢞᡬᢛᡳ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᡳᡪᢞᡪᡱᡱᡭᡧ ᢞᡭᢎᡧ ᢙᡳ ᢚᡪᢞᡬᡬᡨ ᡥᡭᢞᡭᡪᡪᢔᡪᡧ ᢜᡪᡴᡭᢚᡧ ᡬᡫ ᡥᡭᡬᢋᡭᢑᡪᢛᡪᡫ ᠃


5. ᡳᡪᢞᡪᡱᡱᡭᡪᢔᡫ ᢘᡪᡬᡬᢑᡪᡪᡪᢔᡪᡧ ᢘᡪᡬᡬᡧ ᡳ ᢜᡪᡴᡭᢚᡧ ᢙᡪᢊᡬᡦ ᢔᡪᡬᡬᡧ ᡯᡪᡬᡬᢛᡧ ᡬᡬᡧ ᡬᡬᡪᡧ ᢘᡭᡬᢑᡭᢊᡪᢊᡬᡦ ᢡᢞᡪᡪᢦᡫ ᡬᡬᡧ ᡬᡪᢋᡭᡧ ᡸᡭᡬᡬᢙᡳ ᢊᡪᢔᡪᡬᡨ ᢙᡪᢊᡬᡦ ᢔᡬᢜᡪᡪᡬᡨ ᡳᡬᡧ ᢊᡪᢙᡪᡬᡨ ᡥᡭᢞᡭᡧ ᢙᡳ ᢜᡪᡴᡭᡪᡪᢙᡪᡪᡪᢔᡪᡧ ᢘᡪᡬᡬᡧ ᡫ ᡯᡪᢞᡬᡧ ᢘᡭᡱᡱᡪᢚᡬᢛᡳ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᡥᡬᢑᡪᡪᡪᢙᡪᡪᡪᢔᡪᡧ ᢔᡬᢑᢙᡪᡱᡱᡪᡧ ᡫ ᡥᡭᡬᢋᡭᢑᡪᢛᡳ ᠂ ᢋᡭᡬᢞᡬᢜᡪᡧ ᢙᡪᢊᡪᡧ ᡴᡭᢚᡪᡪᡪᢔᡪᡧ ᡳ ᢘᡪᢞᡪᡱᡱᡪᢊᡬᡦ ᡴᡭᢙᡭᢑᡬᢜᡪᡪᢙᡳ ᡬᡭᡬᢞᡬᢚᡪᢐ ᡥᢚᡧ ᡴᡭᢑᢛᡳ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡫ ᡥᡪᢑᡪᡪᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡫ ᢔᡬᢑᢙᡪᡱᡱᡪᡧ ᡫ ᡥᡭᡪᡪᡪᡱᡱᡪᢑᡬᢇ ᢜᡪᢞᡬᢛᡳ ᠂ ᡥᡪᢘᢘᡬᢑᡧ ᡴᡭᢚᡪᢛᡳ ᠂ ᡯᡬᢊᡪᡨ ᡬᡬᢐ ᡭᡧ ᢘᡪᢞᡪᢉᡨ ᢘᡪᢊᡬᡧ ᢞᡭᢎᡧ ᡥᡭᢞᡭᡱᡱᡳ ᢘᡪᡱᡱᡪᢞᡬᡪᡪᢔᡪᡧ ᡳᡪᡨ ᢞᡭᢎᡧ ᡬᡬᡧ ᡳᡪᢜᡪᢚᡭᡭᡧ ᡭᡧ ᢟᢟᡱᢟᢦᡫ ᡸᡭᢙᡧ ᡬᡫ ᡳᡪᡬᡬᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᡳᡪᡨ ᢞᡭᢎᡧ ᡬᡬᡧ ᡸᡭᡬᡬᢙᡳ ᢊᡪᢔᡪᡬᡨ ᡫ ᡥᢛᡪᢑᡪᢊᢔᡪᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᢚᡪᢞᡬᡬᡨ ᢘᡳ ᢊᡬᢛᡬᡬᡨ ᡥᢋᡭᢔᡭᢊᢔᡪᡧ ᡥᢚᡧ ᢚᡪᢞᡬᡬᡨ ᡴᡭᢚᡪᡪᡪᢔᡪᡧ ᠃


6. ᡴᡭᢚᡪᡪᡪᡳ ᢙᡪᡱᡱᡪᡧ ᢞᡭᢎᡧ ᡬᡬᡧ ᢗᡪᢛᡬᡧ ᡳ ᡸᡪᡱᡱᡪᡧ ᡥᢚᡧ ᢌᡪᢔᡫ ᢜᡪᢊᡪᡨ ᢌᡭᡬᡪᢊᢋᡭ ᢘᡭᡬᢋᡭᢞᡬᡬᡨ ᡥᡭᢑᡭᡪᡪᢔᡪᡧ ᡳ ᢘᡪᢞᡪᢉᡨ ᡸᡭᢙᡧ ᢔᡪᡱᡱᡭᢞᡬᡧ ᢚᡭᡪᡪᢚᡪᢑᡪᢛᡳ ᡸᡪᢑᡪᡱᡱᡭᡧ ᡥᡭᢔᡭᡧ ᡳ ᡥᡭᢊᡬᢜᡪᢑᢉᡨ ᡬᡬᡧ ᡥᡭᢞᢙᡭᡧ ᡳᡪᡬᡬᡱᡱᡭᢑᢛᡳ ᢔᡪᡱᡱᡭᢞᡬᢔᡬᢐ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᢙᡳ ᡥᡭᢞᡭᢛᡳ ᠂ ᡥᡭᢑᡪᡱᡱᡪᡧ ᡥᡭᡬᢔᡭᢙᡪᡫ ᢊᡪᡭᢊᡪᡧ ᡫ ᡥᢊᡪᡱᡪᢝ ᡬᡬᡪᡧ ᡴᡭᢑᡱᡱᡪᡧ ᡥᡪᡳᢚᡳ ᠂ 47 ᡯᡪᢔᡭᡧ ᢙᡪᡱᡱᡪᡧ ᢜᡪᢊᡪᡳᡪᢝ ᡸᡭᢞᡬᢎᢑᡪᡧ ᡯᡪᡬᡬᢞᢑᡪᢛᡳ ᡯᡪᢔᡳ ᡳᡪᢞᡪᡪᡪᢔᡪᡧ ᡥᡭᡬᢑᡬᢊᡪᢝ ᡫ ᢜᡪᢞᡬᢛᡳ ᠂ ᢘᡪᡭᢊᡪᡧ ᡥᢚᡧ ᡥᡭᡬᢑᡪᢙᡪᢊᢙᡪᢛᡳ ᡥᡬᢞᡪᢊᢔᡪᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᡸᡭᡭᢞᢑᡪᡪᡪᢙᡪᡪᡪᢔᡪᡧ ᢘᡪᡱᡱᡪᢎᡪᢇ ᡭᡭᡧ ᡫ ᡥᡭᡬᢋᡭᢑᡪᢊᢔᡪᡧ ᡳ ᡸᡪᢎᢙᡳ ᠂ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᡥᡭᢞᡭᢔᡬᡱᡱᡭᢑᡭᢑᢉᡨ ᠂ ᡥᡭᡪᢊᡱᡱᡭᢑᡪᡪᡪᢔᡪᡧ ᢈᡪᡬᡬᡪᡪᡪᢎᢔᡬᢇ ; ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᢜᡪᢊᡪᡨ ᢋᡭᡬᡳ ᡬᡬᡧ ᡥᡪᢑᡪᡪᡪᢙᡪᡪᡪᢔᡪᡧ ᠂ ᡸᡭᢜᡪᢙᡭᡱᡱᡪᢝ ᢋᡭᡬᡳ ᢚᡬᡪᢊᢊᡬᢓ ᡯᡫ ᡸᡪᡱᡱᡪᡧ ᢔᡪᡱᡱᡭᢞᡬᡧ ᢙᡳ ᢔᡪᡱᡱᡭᡪᡪᢔᡪᡧ ᡫ ᢜᡪᢞᡬᢛᡪᡫ ᠃ 


7. ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᢋᡭᡬᡳ ᡬᡬᡧ ᡸᡪᡱᡱᡪᡧ ᢙᡳ ᢔᡪᡱᡱᡭᢞᡬᡧ ᢙᡳ ᢔᡪᡱᡱᡭᡪᡪᢔᡪᡧ ᡳ ᢘᡪᢞᡪᡱᡱᡪᢊᡬᡦ ᢈᡭᢞᡳᡪᡧ  ᢋᡭᡬᡳ ᡬᡬᡧ ᢊᡬᡱᡫ ᡸᡭᡱᡱᡭᢞᡭᡪᢙᡪᢊᡬᡦ ᡬᡭᡬᢞᡬᢚᡪᢐ ᢜᡪᢊᡪᡭᡪᢚᡳ ᢘᡪᡱᡱᡪᢛᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᢊᢟᢞᢎᡪᡧ ᡳ ᢊᡬᡧ ᡴᡭᢔᢚᡳ ᡥᡬᢞᡪᢊᢔᡪᡧ ᡳᡪᡨ ᡥᢨᡭᡪᢊᡱᡭᢚᡭᡭᡧ ᡫ ᡥᡪᢑᡪᢛᡳ ᡸᡭᡭᢞᢑᡪᡧ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᡴᡭᡬᢋᡭ ᡥᢛᡪᢎᢔᡬᢐ ᡳᡪᡨ ᢋᡭᡬᢞᡭᡪᢊᢊᡪᡨ ᢌᡭᡬᡪᢊᢋᡭ ᢊᢟᢞᢎᡪᡪᢚᡭᡭᡧ ᡭᡧ ᢈᡪᢝ ᢘᡳ ᡥᡭᢞᡭᢛᡳ ᠂ ᡥᡪᢘᢘᡬᢑᡧ ᡬᡬᡧ ᢋᡭᡬᡳ ᢚᡬᡪᢊᢊᡬᢓ ᡬᡪᢋᡭᡧ ᢞᡭᢎᡧ ᢘᡪᡫ ᢘᡪᡬᡬᡧ ᢊᡬᢛᡳ ᡥᡪᢑᡪᡪᡪᢙᡪᡪᡪᢔᡪᡧ ᡳᡪᡨ ᡥᢨᡭᡬᡪᢊᡱᡳ ᡬᡬᡧ ᢘᡭᢞᡭᡬᡬᢙᡪᢐ ᡥᡬᢞᡪᢊᢔᡪᡧ ᡯᡪᢋᡭᢙᡪᢑᢚᡬᡧ ᡥᡭᡬᡪᢙᡭᢔᡭᢙᡪᡧ ᡳ ᢈᡭᡱᡬᡪᡪᢙᡳ ᢘᡪᡭᢊᡪᡨ ᡬᡫ ᡥᡭᡬᢋᡭᢑᡪᢋᡭ ᡬᡬᡧ ᡸᡪᢎᢙᡳ ᡥᡪᢘᢘᡬᢑᡧ ᡳᡪᡨ ᢚᡬᡪᢊᢊᡬᢓ ᡸᡪᡱᡱᡪᡧ ᡫ ᢚᡭᡪᡪᡭᢓ ᡸᡪᢞᡬᢚᡪᡱᡱᡭᢑᡭᡧ ᢘᡭᡱᡱᡪᢚᡬᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᢉᡨ ᠃


ᡯᡪᢜᡪᡱᡱᡪᡭᡧ ᡥᡭᡧ ᡳ ᢔᡪᢋᡭᢑᡪᢞᡪᢊᡬᡦ ᡬᡪᢑᡪᡱᡱᡳ ᢋᡭᡬᢎᡭᡧ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᡳ ᡸᡭᡳᡬᡦ ᢙᡳ ᠂ ᢌᡪᢔᡫ ᡸᡭᢞᢚᡧ ᢔᡪᢞᢋᡭᢑᡪᡪᡬᡨ ᠂ ᡥᡭᢑᡭᢓ ᡭᡧ ᢈᡪᢙᡪᡱᡱᡪᢙᡳ ᢙᡳ ᡳᡪᡬᡬᡱᡱᡪᢑᡫ ᡬᡬᡧ ᢔᡬᡪᢛᡬᢑᡪᢋᡭ ᡥᡭᡪᡪᡪᡱᡱᡪᡧ ᡳ ᢘᡭᡬᢞᡭᢐ ᢙᡳ ᡥᡪᢛᡬᢑᢑᡪᢛᡳ ᡥᡪᢎᡬᢙᡭᢞᡪᢛᡳ ᢔᡭᢞᡭᢑᢚᡪᢛᡳ ᠂ ᡥᡭᢑᡪᡧ ᢊᡪᢑᡪᡧ ᢙᡳ ᡯᡪᡳᢙᡪᢞᡪᢛᡳ ᠂ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡳᡪᢞᡱᡱᡳ ᡬᡪᢑᡪᡱᡱᡳ ᡬᡬᡧ ᡸᡪᢙᡪᡧ ᡬᡭᢞᡬᢇ ᢘᡪᡫ ᡳᡪᢝ ᡥᡪᢜᡭᡪᢊᡱᡱᡭᢞᡬᢙᡳ ᢋᡭᡬᢙᡪᢑᢊᡪᢊᡪᡧ ᢙᡳ ᡥᡭᢞᡭᢑᢚᡪᢙᡪᢇ ᡴᡭᡬᢊᡪᡭᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᢔᡭᢜᡭᢐ ᢘᡪᡭᢊᡪᡨ ᡳᡪᡧ ᢔᡪᡬᡬᡧ ᢔᡭᢙᡭᢑᢛᡳ ᢌᡪᢙᡪᢙᡪᡬᡨ ᡯᡫ ᢘᡪᡱᡱᡭᢞᡬᢜᡪᢑᢙᡪᡫ ; ᢌᡪᢔᡫ ᢔᡭᡱᡬᢞᡪᡪᡪᢐ ᢘᡪᡫ ᢘᡪᡬᡬᢑᡭᢎᢛᡫ ᢊᡬᢛᡳ ᡥᡭᡬᢊᢋᡭᢊᢔᡪᡧ ᢚᡭᡪᡪᡱᡪᢎᢛᡬᢐ ᢈᡭᢟᡪᡫ ᢙᡪᡱᡱᡪᡧ ᡳᡪᢜᡪᢞᢑᡪᢐᡨ ᠂ ᢘᡪᢞᡪᡱᡱᡪᢚᡫ ᡳᡪᢝ ᢚᡬᢙᡪᡳᡪᢐ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡬᡪᢑᡪᡱᡱᡭᢚᡭᡭᡧ ᢘᡪᡱᡱᡪᡧ ᢔᡭᢞᡭᢑᢚᡪᡪᡪᡳ ᡬᡬᡧ ᡥᡭᢝᡨ ᡥᢞᢙᡪᢍ ᠂ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᢌᡭᡬᡪᢊᢋᡭᡧ ᢋᡭᡬᡬᢑᢊᡪᢊᡪᡨ ᡥᡪᢛᡳ ᡥᡪᡪᡪᡭᡫ ᠂ ᡸᡪᢞᡫ ᢈᡪᢙᡪᡱᡱᡪᢙᡳ ᡬᡬᡧ ᢌᡭᡬᡪᢊᢋᡭᡧ ᢋᡭᡬᡬᢑᢊᡪᢊᡪᡨ ᡬᡬᡧ ᢘᡭᡪᡪᡪᡫ ᡥᡭᢚᡬᢞᢑᡪᢛᡳ ᢜᡪᢞᡬᡪᡪᡳ ᡬᡬᡧ ᢋᡭᡬᢔᡪᢐ ᢘᡪᢑᡳᡬᡫᡨ ᡒ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡬᡭᡱᡱᡭᢇ ᡥᡭᡬᢞᡱᡬᢋᡭᢑᡭᢊᢔᡪᡧ ᢚᡬᡪᢊᢊᡬᢓ ᡭᡧ ᢔᡭᢜᡭᢐ ᡭᡧ ᡥᡭᡬᡲ ᡭᡧ ᢚᡭᡪᡪᢑᡪᡱᡱᡭᢑᡭᡪᡪᢚᡫ ᠂ ᡥᡭᢞᡪᡧ ᡴᡭᡬᢙᡭᢊᡪᢑᢚᡫ ᠂ ᡥᡭᢞᢚᡬᡱᡱᡭᢑᡭᡪᡪᢚᡫ ᡳᡪᢜᡪᡪᡱᡪᢎᡭᢝ ᠂ ᢊᡪᡳᢑᡪᢐ ᡭᡧ ᡸᡭᢞᡬᢜᡪᡧ ᡳ ᡯᡪᡬᡬᢞᡪᡱᡱᡭᢑᡭᡪᡪᢚᡫ ᠂ ᢚᡬᡪᢊᢊᡬᢓ ᢔᡭᡬᢑᢛᡬᢜᡪᡧ ᡳ ᡯᡪᡬᡬᢞᡪᡱᡱᡭᢑᡭᡪᡪᢚᡫ ᡥᡭᢜᡭᡪᢙᡪᢑᡪᡫ ᡯᡪᢝ ᢘᡪᡱᡱᡪᡧ ᡳᡪᢜᡪᢞᢑᡪᢐᡨ ᡒ ᢔᡭᡱᡭᢔᡭᡪᡪᢚᡫ ᡥᡭᢑᡪᡧ ᢙᡪᡱᡱᡪᡧ ᢚᡳ ᡳᡪᢜᡪᢞᢑᡪᢐᡨ ᡒ ᢘᡪᢞᡪᢉᡨ ᢈᡪᢞᡪᢇ ᡭᡧ ᢈᡭᢞᡳᡪᡧ ᢙᡪᡱᡱᡪᡧ ᡳᡪᢜᡪᢞᢙᡪᡫ ᡬᡭᢑᡱᡱᡪᢛᡪᡱᡱᡪᡫᡨ ᠂ ᢘᡪᡱᡪᢝ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡥᡪᢎᡪᢞᡪᡱᡱᡪᢞᡪᡫ ᡒ
'''
    },
    {
      'title':
          'ᡥᢛᡪᡧ ᢚᡬᡪᢊᢊᡬᢓ ᡭᡧ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᡥᡭᡬᡬᡱᡱᡭᢞᢛᡬᡧ ᡳᡬᢚᡬᡬᡨ ᢜᡭᡬᡱᡬᢥᡭᢙᡦ ᢙᡳ ᡳᡪᢙᡭᢑᡪᡪᡪᢙᡪᡪᡪᡳ ᡴᡭᢑᡭᢐᡨ',
      'article':
          '''ᡛ ᡥᢛᡪᡧ ᢚᡬᡪᢊᢊᡬᢓ ᡭᡧ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᡥᡭᡬᡬᡱᡱᡭᢞᢛᡬᡧ ᡳᡬᢚᡬᡬᡨ ᢜᡭᡬᡱᡬᢥᡭᢙᡦ ᢙᡳ ᡳᡪᢙᡭᢑᡪᡪᡪᢙᡪᡪᡪᡳ ᡴᡭᢑᡭᢐᡨ ᡜ
ᢚᡭᡪᡪᡱᡪᢎᢛᡬᢐ ᡥᢚᡧ ᢜᡪᡱᡱᡪᢞᡪᢑᢙᡪᡫ ᢘᡪᢙᡪᢑᡪᡳᡪᡨ   2020᠂ 10᠂ 06

2020 ᡥᡭᡧ ᡳ 10 ᢔᡪᢞᡪᡬᡬᡧ 5~7 ᡳ ᢜᡭᡬᡱᡬᢥᡭᢙᡦ ᡭᡧ ᡸᡭᢞᡪᢐ ᡬᡬᡪᢝ ᡳᡪᢙᡭᢑᡪᡪᡪᢙᡪᡪᡪᡳ ᡯᡬᢊᡪᡨ ᢘᡭᡬᢔᡭᢐ ᡴᡭᢐ ᡸᡪᡱᡱᡭᢚᡬᡧ ᡥᡭᡬᡬᡱᡱᡭᢞᢛᡬᡧ ᡥᡭᡬᢔᡭᡬᡨ ᡴᡭᢜᡳ 13 ᢙᡭᡱᡱᡪᢝ ᡬᡪᡱᡱᡭᡧ ᢙᡳ ᡯᡪᡬᡬᢎᡪᡧ ᡥᡪᡬᡬᢎᡪᢇ᠂ ᡸᡪᢝᡨ ᢊᡬᢙᡪᡧ᠂ ᢚᡪᡱᡱᡪᢙᡪᡫ ᡸᡪᡧ ᡥᡭᢑᡭᢓ ᡬᡬᡪᢝ ᢊᡪᢞᡪᢊᢑᡪᢙᡪᡬᡨ ᡴᡭᢜᡳ ᢘᡪᢙᡪᢙᡭᡪᢊᢉᡨ ᡬᡬᡧ ᢔᡬᡱᡱᡭᡭᡧ ᡬᡬᡱᡱᡪᢛᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡸᡪᡱᡱᡭᢚᡬᡧ ᡥᡭᡬᡬᡱᡱᡭᢞᢛᡬᡧ ᡥᡭᡬᢔᡭᡬᡨ ᡴᡭᢑᡭᡰᡨ᠃


1204 ᡥᡭᡧ ᢙᡳ ᡯᡪᡬᡬᢎᡪᡧ ᡥᡪᡬᡬᢎᡪᢇ ᡫ ᡥᢛᡪᢑᡪᢊᢔᡪᡧ ᡳ ᢘᡪᢞᡪᢉᡨ ᢌᡭᡪᢊᡱᡱᡭᢐ ᢘᡭᡬᢎᡪᡧ ᡳ ᢔᡭᢜᡭᢐ ᡭᡧ ᢊᡪᢊᡪᢞᡪᢋᡭᢑᡭᢊᢚᡫ ᢘᡪᢙᡪᢙᡭᡪᢊᢉᡨ ᡸᡪᡱᡱᡭᢚᡬᡧ ᡥᡭᡬᡬᡱᡱᡭᢞᢛᡬᡧ ᡳᡬᢚᡬᡬᡨ ᢘᡳ ᡬᡭᡬᡲ ᡳᡬᢚᡬᡬᡨ ᡭᡧ ᢘᡭᡬᢞᡬᢍ ᡬᡭᢊᡬᢜᡪᢛᡳ ᡥᡭᡬᢊᢋᡭᢊᢔᡪᡧ ᡬᡬᡪᢝ ᡥᡭᡬᡬᡱᡱᡭᢞᢛᡬᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡳᡬᢚᡬᡬᡨ ᡭᡧ ᡥᡭᢇ ᡸᡭᡳᡬᢑᡴᡭᢞᡫ ᡴᡭᡫ ᡴᡭᢑᢛᡪᡫ᠃ ᢚᡬᡪᢊᢊᡬᢓ ᡸᡪᡱᡱᡪᡧ ᡳ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᡸᡪᡱᡱᡭᢚᡬᡧ ᡥᡭᡬᡬᡱᡱᡭᢞᢛᡬᡧ ᡥᡭᡬᢔᡭᡬᡨ ᡯᡫ ᢔᡭᡪᡪᢙᡧ ᡥᡭᡬᢔᡭᡬᡨ ᡥᢚᡧ ᡴᡭᡫ ᡴᡭᢑᢛᡳ᠂ ᢘᡭᢎᢙᡪᢙᡳ ᡥᡪᢧᡬᡫᡨ ᡥᢚᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᡯᡭᢙᡭᢇ ᢘᡳ ᡥᡭᢑᡪᢎᢛᡬᢑᡪᢛᡳ᠂ ᢚᡬᡪᢊᢊᡬᢓ ᡭᡧ ᡥᡭᡬᡫᡨ ᢙᡳ ᢘᡭᡬᢞᡳ ᡬᡬᡧ ᡳᡬᢚᡬᡬᡨ ᡴᡭᢑᡱᡱᡪᡧ ᢊᡪᢞᡪᢊᢑᡪᢛᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡬᡬᡪᡧ 1ᡖ ᢜᡭᢟᡪᡧ ᡥᡭᢑᡭᢓ ᡭᡧ ᡥᡭᡬᡫᡨ᠂ 2ᡖ ᢌᡪᡪᢛᡳ ᢚᡬᡪᡬᡨ ᡭᡧ ᡥᡭᡬᡫᡨ ᡬᡬᢚᡫ 3ᡖ ᡥᡭᢞᢚᡬᢍ ᡭᡧ ᢊᡪᢙᡭᡧ ᡥᡪᢞᡳᡪᡧ ᡬᡬᢐ ᢙᡳ ᢊᡪᢙᡳ ᢊᡪᢙᡳ ᡥᡭᢙᡪᢉᡨ ᡥᡭᡬᢊᡪᢞᡪᢚᡬᢑᡪᢊᢙᡪᢊᢔᡪᡧ ᡬᡬᡪᢝ ᢘᡧ ᡳᡬᢙᡪᡧ ᡳ ᡥᡭᡬᡱᡭᢙᡭᢝ ᡭᡧ ᢊᡪᢞᡪᢊᢑᡪᢛᡳ ᡴᡭᡫ ᡥᡭᢞᢚᡬᡧ ᢚᡪᢇ ᡭᡧ ᡥᡭᡬᡬᡱᡱᡭᢞᢛᡬᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡳᡬᢚᡬᡬᡨ ᡴᡭᡫ ᡴᡭᢑᢛᡪᡫ᠃


ᢘᡭᡳᢚᡬᢑᡪᡱᡱᡪᡭᡧ ᢊᡪᢑᡪᡳᡪᢐ᠂ ᢚᡬᡪᢊᢊᡬᢓ ᡭᡧ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᡥᡭᡭᡱᡱᡪᢐ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡥᡭᡬᢔᡭᡬᡨ ᡥᡭᢙᡳ ᢜᡭᡬᡱᡬᢥᡭᢙᡦ ᢙᡳ ᡥᡪᢑᡳᡪᡧ ᢜᡭᢔᡳ ᡳᡪᢝ ᡳᡪᢙᡭᢑᡪᡪᡪᢙᡪᢐᡨ ᢊᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡨ᠃ ᡥᡭᡪᢚᡪᢑᡬᢇ ᡯᡫ᠄

1ᡖ ᡥᡪᢚᡭᢇ ᢊᡪᢙᡪᢔᡳ ᡬᡫ ᢘᡭᢓ ᢘᡭᢓ ᢘᡭᡱᡫ ᢥᡭᢙᢑᡪᡳᡪᡨ᠃

2ᡖ MVS᠂ FVS ᡬᡪᢞᢊᡪᡨ ᡴᡭᢙᡭᢑᡬᢜᡪᡪᢙᡪᡫ ᡯᡭᡬᢋᡭᢊᡪᢙᡪᢔᡳ ᢘᡪᢎᢙᡪᡬᡨ ᡫ ᢊᡪᢞᡪᢊᢑᡪᢊᢔᡪᡧ ᡥᡭᡬᢊᡪᡫ᠃

3ᡖ ᢘᡭᡬᢞᢔᡳ ᡬᡬᡧ ᢥᡭᢙᡦ ᡳᡪᢝ ᢥᡭᢙᢑᡪᡳᡪᡨ᠂ ᡥᡪᡳᡬᢜᡪᡧ ᢥᡭᢙᡦ ᡳᡪᢝ ᢥᡭᢙᢑᡪᡪᡪᢔᡪᡧ ᡳᡬᢔᡫ᠃

4ᡖ ᡥᡭᡬᢔᡭᡬᡨ ᡭᡧ ᢚᡬᢊᢑᡪᢐ ᡫ ᡳᡪᢞᡪᡱᡱᡭᡧ ᡥᢚᡧ ᡬᡪᢋᡭᡪᢔᡫ᠂ ᢘᡭᢑᡭᡱᡱᡪᡫ ᡯᡫ ᢘᡪᢊᡪᢊᢔᡫ ᡸᡪᢞᡪᡧ ᢥᡭᢙᢑᡪᢛᡳ᠂

ᢚᡬᡪᢊᢊᡬᢓ ᡭᡧ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᡸᡪᡱᡱᡭᢚᡬᡧ ᡥᡭᡬᡬᡱᡱᡭᢞᢛᡬᡧ ᡳᡬᢚᡬᡬᡨ ᡭᡧ ᢔᡭᡬᢝ ᢔᡭᡬᢑᢙᡧ ᡬᡫ ᢔᡪᢞᢋᡭᡳᡪᡨ᠃

ᡳᡪᢞᡪᡱᡱᡭᡧ ᡬᡬᢞᡭᢇ ᡴᡭᢐ ᢜᡭᡬᡱᡬᢥᡭᢙᡦ ᢙᡳ ᢥᡭᢙᢑᡪᡪᡪᢔᡪᡧ ᢘᡭᡬᢞᢔᡳ ᡴᡭᢑᡭᡰᡨ᠃ ᡯᡬᢊᡪᡨ ᢥᡭᢙᡦ ᡯᡫ ᡸᡪᢎᡭᢇ ᡥᡬᢑᡪᢋᡭᡳ ᢙᡪᢊᡪᡧ ᢘᡭᡬᢞᡳᡪᡧ ᢘᡭᡬᢞᢔᡳ ᡸᡭᡳᡬᢞᡪᢛᡳ᠂ ᢘᡭᡬᢞᡳᡪᡨ ᡥᢚᡧ ᢘᡪᡳᡪᡪᡪᢔᡪᡧ ᡸᡭᡳᡬᢞᡪᢐ ᡫ ᢔᡬᡰᡨ ᢥᡭᢙᡦ ᡳᡪᢝ ᡥᡬᢑᡪᢞᡪᢋᡭᢑᢛᡳ᠂ FVS᠂ MVSᡬᡪᢞᢊᡪᡨ ᡯᡭᡬᢋᡭᢊᡪᢙᡪᢔᡳ ᢘᡪᢎᢙᡪᡬᡨ ᡥᢚᡧ ᡬᡪᡬᡬᢑᡪᢔᢊᡬᡳᡪᡨ᠃ ᡛ ᡸᡧ ᡜ ᡬᡫ ᡸᡭᢜᡪᢝ ᢥᡭᢙᢑᡪᡪᡪᢔᡪᡧ ᡫ ᡸᡪᢞᡪᡱᡱᡪᢞᡪᡫ᠃



ᡥᡪᢑᢙᡪᡫ ᡥᡬᢛᡪᡱᡱᡭᢝ ᡭᡧ ᢊᡪᢑᡧ ᡯᡫ ᢘᡭᡬᢞᢔᡳ ᡬᡬᡧ ᢥᡭᢙᡦ ᡳᡪᢝ ᢥᡭᢙᢑᡪᡪᡪᢔᡪᡧ ᡯᡫ ᡯᡬᢊᡪᢑᢊᡪᡧ ᡳᡬᢔᡫ᠃ ᢔᡭᢑᡭᡪᢊᡱᡱᡭᢓ ᢊᡪᢑᡧ ᡯᡫ ᡥᡪᢑᢙᡪᡧ ᡥᡬᢛᡪᡱᡱᡭᢝ ᡭᡧ ᢊᡪᢑᡧ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᢚᡳ ᢘᡭᡬᢞᢔᡳ ᡬᡬᡧ ᢥᡭᢙᡦ ᢊᡪᢞᡪᢊᢑᡪᢊᢔᡪᡧ᠃ ᢘᡭᡬᢞᢣ ᡥᡭᢑᡭᢓ ᡭᡧ ᡥᡭᢑᡭᢓ ᡭᡧ ᡥᢚᡬᢊᡪᡨ ᡥᡪᢘᡧ ᢘᡭᡬᢞᢣ ᡭᡧ ᢔᡪᡬᡬᢛᡬᢞᡪᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᢔᡬᡰᡨ ᢘᡭᡬᢞᢣ ᡳᡬᢚᡬᡬᡨ ᢚᡳ ᢘᡭᡬᢞᢔᡳ ᡬᡬᡧ ᢥᡭᢙᡦ ᡬᡪᢞᡭᡪᡪᢔᡪᡧ ᢊᡪᢋᡭ ᢙᡳ ᡥᡬᢑᡪᢋᡭᢙᡪᢋᡭ ᡥᡭᡬᢊᡪᡫ᠂ ᡥᡪᢞᡳ ᡸᡪᢑᢇᡨ ᡬᡬᡧ ᢊᡪᢞᡪᢊᢑᡪᢊᡪᡭᡧ ᡳᡪᡬᡬᢉᡨ ᢤᡬᢞᡬᢐ ᡥᡭᡬᢔᡭᡬᡨ ᢚᡳ ᢘᡭᢎᡳ ᡳᡬᢚᡬᢑᢊᡪᡨ ᡳᡪᡨ ᡬᡬᢛᡬᡬᡨ ᡳᡬᢚᡬᢑᢊᡪᡨ ᢊᡪᢛᡳ ᡸᡭᢜᡪᢝ ᢥᡭᢙᢑᡪᡪᡪᢔᡪᡧ᠃ ᡥᡱᡧ ᢚᡬᡱᡫ ᡥᡪᡳᡬᢜᡪᡧ ᢘᡭᡬᢞᡬᢍ ᢘᡪᡫ ᡥᢔᡪᢞᢋᡭ ᢥᡭᢙᢑᡪᡪᡪᢔᡪᡧ ᢔᡬᡳ ᢙᡧ᠃


ᡥᡭᡬᡱᡪᡧ ᡫ ᢊᡪᢑᡪᡳᡪᢐ᠂ ᢘᡭᡬᢞᢔᡳ ᡬᡬᡧ ᢥᡭᢙᡦ ᢊᡪᢙᡪᡬᡨ ᡴᡭᢐ ᢥᡭᢎᡶᡬᡭᡬᢘᢟᢝ ᡭᡧ ᢥᡭᢙᡦ ᢊᡪᢔᡪᡧ ᢏᡧ ᡥᡭᡬᢊᡪᡨ᠂ ᡥᡪᡳᡬᢜᡪᡧ ᢥᡭᢙᡦ ᢊᡪᢙᡪᡬᡨ ᡴᡭᢐ ᢚᡪᢇ ᡥᢚᡧ ᡸᡭᢚᡭᢞᡭᡪᡪᢔᡪᡧ ᢌᡭᢛᡬᡱᡱᡭᢙᡧ ᡥᡬᢞᢊᡪᡧ ᡳ ᢌᡭᡪᡪᡭᢝ ᡬᡪᢍ ᡭᡧ ᢌᡭᢔᡬᡱᡱᡪᡫ ᡥᡬᢑᡪᢞᡪᢐ᠃

ᡥᢛᡪᡧ ᢚᡬᡪᢊᢊᡬᢓ ᡭᡧ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᡥᡭᡬᡬᡱᡱᡭᢞᢛᡬᡧ ᡳᡬᢚᡬᡬᡨ ᢜᡭᡬᡱᡬᢥᡭᢙᡦ ᢙᡳ ᢘᡭᡬᢞᢔᡳ ᡬᡬᡧ ᢥᡭᢙᡦ ᡳᡪᢝ ᡳᡪᢙᡭᢑᡪᡪᡪᢙᡪᡪᡪᡳ ᡴᡭᢑᡭᢐᡨ ᢊᡪᢙᡪᡬᡨ ᡫ ᢘᡧ ᡴᡭᢑᡱᡱᡪᡧ ᡳᡬᢙᡧ ᡸᡪᢎᢙᡭᡳᡪᢝ ᢔᡪᡱᡪᢛᡳ ᢜᡪᡴᡭᡫᡨ᠃



ᢘᡭᢙᡭᢞᡪᡪᡪᡬᡬᢑᡪᢑᢙᡧ
ᡥᡭᡬᢚᡭᢊᡪᢙᡭᢝ ᡭᡧ ᡳᡬᢚᡬᢊᡪᢔᡳ ᢘᡭᢙᡭᢞᡪᡪᡪᡫ ᡳᡬᢚᡬᢛᡳ ᢚᡬᢙᡪᡪᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡫ ᡯᡫ ᢚᡬᡪᢊᢊᡬᢓ ᡭᡧ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᡥᡭᡬᡬᡱᡱᡭᢞᢛᡬᡧ ᡥᡭᡬᢔᡭᡬᡨ ᡳᡪᡨ ᡥᡭᢞᢚᡬᡧ ᢚᡪᢇ ᡭᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡳᡬᢚᡬᡬᡨ ᡯᡫ ᡥᡬᢑᡱᡱᡪᢉᡨ ᢘᡪᡫ ᢘᡭᢑᡧ᠂ ᡥᡱᡧ ᢥᡭᢙᡦ ᡫ ᡳᡬᢙᡧ ᡥᡭᢙᡳ ᢔᡬᡱᡱᡭᡭᡧ ᢊᡪᢞᡪᢊᢑᡪᢛᡳ ᢚᡬᢙᡪᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᢜᡭᢍ᠃


ᢚᡬᡪᢊᢊᡬᢓ ᡭᡧ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᡥᡭᡬᡬᡱᡱᡭᢞᢛᡬᡧ ᡥᡭᡬᢔᡭᡬᡨ ᡯᡫ ᢘᡬᢙᡬᢍ ᡛ ᡥ ᡜ ᡥᡭᡬᢊᡪᡫ᠃ ᡥᡪᢞᡳᡪᡧ ᢊᡪᢙᡭᢊᡪᡧ ᢊᡪᡬᡬᢋᡭᢑᡭᢊᢚᡫ ᢊᡪᢞᡪᢊᢑᡪᢛᡳ᠂ ᡥᡭᢙᡳ ᡳᡬᢙᡧ 24 ᢊᡪᡬᡬᢋᡭᢑᡭᢊᢚᡫ ᢊᡪᢞᡪᢊᢑᡪᢛᡳ ᡴᡭᡫ᠃ ᢘᡭᡪᡪᡪᡫ ᡬᡬᡧ ᡥᡭᡬᢜᡪᢓ ᢙᡳ ᢈᡪᢑᡬᢇ ᡥᡭᡬᢔᡭᡬᡨ ᢊᡪᢞᡪᢊᢑᡪᢙᡪᡬᡨ ᡥᡭᡬᢊᡪᡫ᠃


ᡥᡭᢞᢚᡬᡧ ᢚᡪᢇ ᡭᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡳᡬᢚᡬᡬᡨ ᡯᡫ ᢘᡬᢙᡬᢍ ᡛ ᡥ ᡜ ᡬᡫ ᢌᡪᡪᢛᡳ ᢚᡬᡪᡬᡨ ᡭᡧ ᡥᡭᡬᡫᡨ ᢙᡳ ᡯᡪᢎᡪᢛᡪᡫ᠃ ᡬᡪᢞᡬᢍ ᢈᡪᢑᡬᢇ ᡥᡭᡬᢔᡭᡬᡨ ᡛ ᢏᢨ ᡜ᠂ ᡛ ᢧ ᡜ᠂ ᡛ ᢦ ᡜ ᢌᡪᢙᡳ ᡬᡫ ᢘᡭᡬᡳᡪᡭᡧ ᡭᡧ ᡴᡭᢞᡪᡪᡪᡧ ᡳ ᡯᡭᢍ ᡥᡭᢞᢚᡬᡱᡱᡭᢑᡪᡪᡳ ᡥᡭᡬᡫᡨ ᢙᡳ ᡯᡪᢎᡪᢛᡪᡫ᠃ ᡥᡭᢞᢚᡬᢍ ᢊᡬᢙᡪᡭᡧ ᡭᡧ ᡯᡭᡬᢑᡭᢊᡪᡨ ᢘᡭᡭᢝᡨ ᡛ ᢨᡫ ᡜ᠂ ᡛ ᡭᡭᡜ ᢊᡪᢋᡭ ᡬᡫ ᡯᡪᢎᡪᢛᡪᡫ᠃ ᡥᡬᡬᢎᡳ ᡥᢚᡧ᠂ ᡥᡱᡧ ᢥᡭᢙᡦ ᡫ ᡳᡬᢙᡧ ᡥᡭᢙᡳ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᢙᡪᡱᡱᡪᡧ ᢔᡬᡱᡱᡭᡭᡧ ᢊᡪᢞᡪᢊᢑᡪᢛᡳ ᢚᡬᢙᡪᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᢜᡭᢍ᠃


ᢊᡪᢙᡭᡬᡬᡳᡪᢝ ᡳᡬᢙᡧ ᡥᡱᡧ ᢥᡭᢙᡦ ᡫ ᡥᡭᢙᡳ ᡬᡬᡧ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᢙᡳ ᢔᡬᡱᡱᡭᡭᡧ ᢊᡪᢞᡪᢊᢑᡪᢛᡳ ᢚᡬᢙᡪᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᢚᡳ᠂ ᡥᡱᡧ ᢥᡭᢙᡦ ᡳᡬᢙᡪᡧ ᢙᡳ ᢔᡬᡰᡨ ᡬᡪᢍ ᢘᡪᡳᡬᢔᢚᡳ ᡥᡭᡬᢊᢋᡭᢐᡨ᠃

1. ᡥᡪᢚᡭᢇ᠂ ᢊᡪᢙᡪᢔᡳ ᡬᡫ ᡥᡪᡪᢊᡪᡪᡪᢙᡭᡱᡱᡪᢝ ᡥᡭᢙᡪᢉᡨ ᡥᡪᢑᡳᡪᡧ ᢜᡭᢔᡳ ᡳᡪᢝ ᢘᡭᢔᡪᡱᡱᡪᢝ ᢥᡭᢙᢑᡪᡳᡪᡨ᠃

2. ᡛ ᡸᡧ ᡜ ᢌᡪᢙᡳ ᡬᡬᡧ ᡥᡭᢑᡪᡧ ᡸᡭᡳᡬᢞᡪᢑᢙᡪᡫ ᢊᡪᢔᡪᡬᡨ ᡫ ᡸᡭᢜᡪᢝ ᢥᡭᢙᡦ ᡬᡬᡪᢝ ᢔᡪᢑᡱᡱᡪᢛᡳ ᢥᡭᢙᢑᡪᡪᡪᢔᡪᡧ᠂ ᡸᡪᢞᡬᡧ FVS, MVS ᡬᡪᢞᢊᡪᡨ ᡯᡭᡬᢋᡭᢊᡪᢔᡳ ᢘᡪᢑᡳᡬᡪᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡫ᠃

3. ᡳᡪᢞᡪᡱᡱᡭᡧ ᡥᢚᡧ ᡬᡪᢋᡭᡪᢔᡫ ᢚᡬᢊᢑᡪᢐ ᡬᡬᡪᢝ ᡳᡬᢚᡬᢊᢔᡪᡧ ᡯᡫ 90 ᡸᡭᡳᡬᡦ ᡥᢞᢊᡬᢋᡭᢑᢋᡭ ᡥᡭᡬᢜᡪᢓ᠂ ᡥᡭᢑᡪᡱᡱᡪᡧ ᢌᡭᡬᢝ ᡭᡧ ᡥᡪᢔᡪᡱᡱᡭᢙᡪᢐ ᡕ ᡥᡪᡳᡬᢜᡪᡧ ᢥᡭᢙᡦ ᡯᡫ pptᢘᡭᢙᡭᢝᡨ ᡥᡭᢑᡪᡱᡱᡪᡧ ᢌᡭᡬᢝ ᡯᡫ ᡸᡭᡬᡬᡰᡨ ᡥᢚᡧ ᡯᡫ ᡥᡭᢞᡭᡪᡪᢔᡫ ᡳᡪᡬᡬᢙᡪᢇᡖ ᡫ ᡥᡪᢜᡪᡪᢙᡪᡱᡱᡪᡧ ᢔᡬᡬᡭᡪᡴᡭᢞᡬᢑᡪᡳᡪᡨ᠃

4.  ᢘᡭᡬᢞᢔᡭᡧ ᢥᡭᢙᡦ ᢊᡪᢞᡪᢊᢑᡪᡳᡪᡨ ᢊᡪᢛᡳ ᡥᡪᢑᡳᡪᡧ ᢜᡭᢔᡳ ᡳᡪᢝ ᢌᡪᢙᡪᢊᢙᡪᡳᡪᡨ᠃


ᡳᡬᢙᡪᡧ ᡳ ᡬᡪᢍ ᡭᡧ ᢋᡭᡬᢛᡭᢋᡭᡳ ᡥᡭᢞᢙᡳ ᡳᡪᡬᡬᡰᡨ᠂ ᡳᡬᢙᡧ ᡸᡪᢙᡪᡱᡱᡭᢛᡬᢑᢙᡪᡫ ᢘᡪᢎᡪᢚᡪᡰᡨ ᡒ

4-3


'''
    },
    {
      'title': 'ᢌᡭᡪᢊᡱᡱᡭᢐ ᢘᡪᡳᡬᢑᡪᡪᡬᡨ',
      'article': '''ᢌᡭᡪᢊᡱᡱᡭᢐ ᢘᡪᡳᡬᢑᡪᡪᡬᡨ
      
      
ᡕ ᡸᡪᢙᡪᡧ ᡳ ᡬᡪᡳᢔᡪᢝ ᡸᡪᡳᢚᡬᡪᡪᢙᡪᡪᡪᢔᡪᡧ
ᡸᡪᢑᡬᡱᡱᡳ ᡬᡬᡧ ᡬᡭᢑᢛᡪᢉᡨ ᢋᡭᡬᢊᡪᢞᡭᢋᡭᡫ ᡖ
ᡸᡭᡪᢙᡭᡧ᠂ ᡳᡪᡱᡱᡪᢙᡭᢝ     2020ᡢ 6ᡢ 5
ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ ᡥᡪᡬᡬᢎᡪᢇ ᠂ ᢔᡬᡰᡨ ᡳᡪᢞᡱᡱᡳ ᡳᡪᢞᡪᡱᡱᡭᡧ ᡸᡭᢔᡬᡱᡱᡳ


ᢌᡪᡪᢛᡳ ᡬᡬᡧ ᡬᡪᢍ ᡬᡬᡪᢝ ᢊᡪᢑᢙᡭᢞᡬᢋᡭ ᡯᡫ ᢊᡪᢛᡳ
ᢌᡪᡱᡪᡬᡬᢊᡬᡧ ᡳ ᡬᡪᢞᡬᢍ ᡯᡫ ᢔᡪᡱᡪᢉᡨ ᡬᡭᡳᡪᡪᡪᡳ ᢙᡳ
ᢌᡪᡪᢙᡭᡪᡪᢔᡪᡧ ᢘᡭᡬᢞᡳ ᡬᡬᡧ ᢌᡭᡪᢊᡱᡱᡭᢑᢚᡭᡭᡧ ᡳᡬᢙᡪᡧ ᡳ
ᢌᡪᢞᡱᡱᡪᢔᡫ ᡬᡬᡧ ᡬᡪᢍ ᢔᡪᢞᡪᡱᡱᡭᢐ ᢊᡪᢛᡳ ᡯᡬᢊᡪᡨ ᡯᡫ ᡥᡭᢎᡭᡪᡪᢙᡪᡰᡨ


ᢊᡪᢑᡧ ᡯᡭᢙᡭᢇ ᡬᡬᡪᡧ ᡥᡪᡴᡭᢞᡪᡫᡨ ᢊᡪᢛᡳ
ᢊᡪᢔᡪᡬᡨ ᢋᡭᡬᢎᡭᢓ ᢚᡭᢚᡪᢑᢙᡧ ᡥᡭᡬᢊᡪᡫ ᢚᡬᢞᢎᡪᡬᡬᡪᡪᡳ ᢙᡳ
ᢊᡪᢙᡭᡧ ᢌᡭᡬᡪᢊᢋᡭ ᡥᡭᢑᢛᡳ ᢏᡧ ᡳᡪᡬᡬᡳᡪᢐ ᡴᡭᢑᡭᢐᡨ ᢊᡪᢎᡪᡧ
ᢊᡪᢞᢔᡪᡳ ᡯᡬᢊᡪᡨ ᡯᡫ ᢊᡪᢞᡪᢍ ᡭᡧ ᢚᡪᡱᡱᡪᡱᡱᡭᢝ ᢔᡬᢞᡱᡱᡭᡰᡨ


ᡥᡪᡱᡱᡭᢑᡧ ᡥᡭᢔᡳ ᡳᡪᡧ ᡸᡪᢎᡪᡱᡱᡪᢑᡪᡫᡨ ᢊᡪᢛᡳ
ᡥᡭᢞᡪᡫ ᡸᡪᢔᢊᡬᢞᢙᡪᢇ ᡯᡫ ᡥᡭᢑᡪᡧ ᡳᡪᡬᡬᢙᡪᢇ ᢚᡳ
ᡥᡭᢑᡭᢓ ᢘᡭᡬᢞᡳ ᢙᡳ ᡥᡭᢞᡬᢜᡪᡪᡪᢙᡪᡪᡪᡳ ᡴᡭᡫ ᢊᡪᢛᡳ
ᡥᡭᡪᡪᡭᢞᡬᢛᡳ ᢔᡪᡱᡱᡭᡪᡪᡳ ᡯᡫ ᡳᡪᢔᡧ ᡬᡭᡬᡪᢊᢙᡪᢊᡪᡧ


ᡸᡭᢑᡴᡭᢉᡨ ᢔᡭᡬᢑᢛᡬᡫᡨ ᡳᡪᢝ ᡥᡭᡱᡭᢐ ᢜᡪᢞᡬᢚᡬᡪᡪᡪᡪᡪᢔᡪᡧ
ᡸᡭᡭᢓ ᡥᡭᡬᢊᡪᡫ ᢊᡪᢙᡭᡬᡬᢙᡭᢊᢔᡪᡧ ᢌᡪᢞᢊᡪᡧ ᡴᡭᢑᡳᡪᢚᡳ
ᡸᡭᢜᡪᢝ ᢘᡪᢐᡨ ᢙᡳ ᢚᡪᡳᡪᡳ ᢔᡬᡬᡨ ᡯᡪᡱᡱᡪᢑᢙᡭᢚᡬᡪᡪᡪᢙᡪᢇ
ᡸᡭᡳᡬᡧ ᡳ ᡥᡪᢔᡬᢇ ᢋᡭᡬᢊᡪᢊᡪᢚᡪᢑᢙᡭᢊᢔᡪᡭᡧ ᢌᡭᡪᢊᢋᡭᡫ


ᡥᡭᡬᡪᢙᡭᢝ ᡥᡪᢔᡪᢝ ᢘᡳ ᢘᡪᡳᡪᢙᡪᡫ ᢔᡪᡱᡱᡪᢙᡪᢛᡳ
ᡥᡭᡬᢑᡬᢊᡪᢝ ᢘᡭᢎᡭᢇ ᡭᡧ ᢜᡬᢞᢙᡬᡪᢚᡳ ᡬᡬᢞᡭᡪᡪᢑᡪᢛᡳ
ᡛ ᡥᡭᡬᡱᡬᢝ ᡳᡪᢜᡪᢑᡬᢇ ᡜ ᡥᡭᡬᡴᡭᢝ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡬᡬᡪᡧ
ᡥᢊᡪᢔᡬᢊᢑᡪᡧ ᢘᡪᡱᡱᡭᢑᡪᢙᡪᢇ ᡛ ᢈᡪᡳᡬᢜᡪᢙᡪᡧ ᡜ ᡫ ᢌᡪᡪᡪᢙᡪᡱᡱᡭᢔᡬᢙᡪᡫ


ᡛ ᡸᡪᢙᡪᡧ ᡳ ᡬᡪᡳᢔᡪᢝ ᡸᡪᡳᢚᡬᡪᡪᢙᡪᡪᡪᢔᡪᡧ
ᡸᡪᢑᡬᡱᡱᡳ ᡬᡬᡧ ᡬᡭᢑᢛᡪᢉᡨ ᢋᡭᡬᢊᡪᢞᡭᢋᡭᡫ ᡜ ᢊᡪᢛᡳ
ᡸᡪᢔᡬᢝ ᢘᡭᢞᢔᡬᢑᡪᢉᡨ ᢘᡪᡫ ᡥᡴᡭᢊᡪᡭᡧ ᢌᡬᡱᡫ
ᡸᡪᢞᡬᡧ ᡥᢞᢙᡧ ᡬᡭᡬᡪᢊᡱᡪᡧ ᢌᡪᢙᡪᢊᢔᡪᡧ ᡴᡭᢑᡭᢑᢙᡪᡫ


ᢌᡭᢞᡬᢙᡪᡧ ᡥᡭᢙᡭᢍ ᡭᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᢘᡪᡳᡬᢑᡪᡪᡬᡨ
ᢌᡪᡪᢙᡭᢛᡳ ᡳᡪᡱᡱᡭᢞᡪᡪᡪᡳ ᡬᡬᡧ ᡬᡪᢜᡪᢉᡨ ᡳᡪᡧ ᢋᡭᡬᢑᡬᢜᡪᡰᡨ
ᢌᡪᡪᡪᢙᡪᡱᡱᡪᢐ ᢙᡳ ᢔᡭᡪᡪᢙᡭᡱᡱᡭᢞᡪᡪᡪᢔᡧ ᡳᡬᢙᡧ ᡴᡭᡬᢋᡭᡧ
ᢌᡪᡱᡪᡧ ᢘᡪᡫ ᡯᡭᢙᡭᢇ ᡬᡬᡪᡧ ᢘᡪᡱᡱᡭᢑᡪᡧ ᡬᡬᢞᡱᡱᡪᡰᡨ ᡥᡨ



ᢚᡭᡪᡪᡱᡪᢎᢛᡬᢐ Z ᢥᡭᢙᡦ ᢘᡳ ᡳᡪᡱᡱᡭᢑᡱᡱᡪᡳᡪᡨ

4-3
'''
    },
    {
      'title': 'ᢘᡭᡬᢞᡳᡪᢙᡭᢊᡪᢝ ᢔᡪᢝᡨ ᡬᡬᡧ 3-18 ᠍ ᢙᡳ ᡸᡪᢙᡪᡱᡱᡳ ᢋᡭᡬᢐ ᡸᡭᢞᡬᢉᡨ ᢘᡭᡪᡪᢙᡪᡱᡱᡪᡰᡨ',
      'article':
          '''ᢘᡭᡬᢞᡳᡪᢙᡭᢊᡪᢝ ᢔᡪᢝᡨ ᡬᡬᡧ 3-18 ᠍ ᢙᡳ ᡸᡪᢙᡪᡱᡱᡳ ᢋᡭᡬᢐ ᡸᡭᢞᡬᢉᡨ ᢘᡭᡪᡪᢙᡪᡱᡱᡪᡰᡨ
          
          
ᡥᡭᢑᡭᢓ ᡭᡧ ᡥᡭᡪᢚᡪᡱᡱᡪᡫ ᢥᡭᢎᡬᢓ ᡴᡭᢑᡭᡧ ᡬᡪᢔᡪᢇ ᡭᡧ ᢈᡪᢛᡪᢝ ᡥᢚᡧ ᡸᡪᢑᢙᡪᡴᡭᢞᡫ ᡬᡬᡧ ᢘᡪᢞᡪᡪᡪᢑᢙᡧ ᡬᡫ 14 ᡸᡭᡱᡭᢇ ᡥᡪᢛᡬᡪᡪᢑᡪᡱᡱᡪᡭᡧ ᡳᡪᡱᡱᡭᢞᡪᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᡴᡭᢐ ᢘᡭᡬᢞᡳᡪᢙᡭᢊᡪᢝ ᢔᡪᢝᡨ ᡬᡬᡧ 5  ᡥᢚᡧ ᡸᡪᢙᡪᡱᡱᡳ ᢋᡭᡬᢐ ᡸᡭᢞᡬᢉᡨ ᢘᡭᡪᡪᢙᡪᡱᡱᡪᡪᡪᡳ ᡳᡪᡧ ᢌᡪᢙᡪᢊᢙᡪᢊᢔᡪᡧ ᡴᡭᡬᢊᡪᡭᡧ ᡯᡭᡬᢋᡭᢚᡪᢐ ᡳᡪᡬᡬᢙᡪᢐ ᢋᡭᡬᡪᢙᡭᢞᡪᡳᡪᢐ ᡥᡱᡧ ᡸᡭᡱᡱᡭᢚᡪᢉᡨ ᡬᡫ ᢋᡭᡬᢑᡬᢜᡪᢋᡭ ᡥᡭᡬᢊᡪᡫ ᡳᡪᢝ ᡸᡪᢙᡪᡱᡱᡳ ᢋᡭᡬᢐ ᡸᡭᢞᡬᢉᡨ ᢘᡭᡪᡪᢙᡪᡱᡱᡪᡪᡪᡳ ᡳᡪᡧ ᡥᡬᢑᡪᢞᢊᡪᡬᡬᢑᡪᢊᡪᡭᡧ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᢜᡭᢍ᠃ ᢌᡭᡬᡧ ᡯᡪᡬᡬᢔᢑᡪᢐ ᡭᡧ ᡬᡪᢔᡪᢇ ᢘᡪᢞᡭᢉᡨ ᢙ∙ᢔᡭᢎᡬᢜᡪᡳᡪᢧᡪᢝ᠄ ᢚᡬᡱᡪᡪᡪᢔᡬᢙᡧ 500 ᢈᡪᢞᡭᡱᡱᡪᡭᡧ ᡥᢊᡬᢑᡪᡳᡪᢐ ᡥᡭᢑᡪᡱᡱᡪᡧ ᢘᡭᡬᡳᢔᡬᡧ ᡥᡭᢞᡭᡱᡱᡳ ᢔᡬᢑᢛᡬᢛᡳ᠂ ᡸᡪᢙᡪᡱᡱᡳ ᢋᡭᡬᢐ ᡸᡭᢞᡬᢉᡨ ᢘᡭᡪᡪᢙᡪᡱᡱᡪᡪᡪᡳ ᡥᢚᡧ ᡥᡭᡬᢊᡪᢝᡨ ᡥᡪᢞᢉᡨ ᡥᡭᡬᢊᡪᡫ ᡳᡪᡬᡬᢙᡪᢐ ᢙᡳ ᢋᡭᡬᢞᡭᡰᡨ ᢊᡪᢔᡪᡧ᠃

ᢊᡪᢙᡪᢐᡨ ᡸᡪᢑᢙᡪᡴᡭᢞᡫ ᡬᡬᡧ ᢘᡪᢞᡪᡪᡪᢑᢙᡧ 500 ᢘᡪᡳᡪᡪᡪᢔᡪᡧ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᡥᡭᢑᡭᢓ ᡭᡧ ᡥᡭᡪᢚᡪᡱᡱᡪᡫ ᢥᡭᢎᡬᢓ ᡸᡭᢞᡪᢑᢙᡭᢛᡳ ᢘᡭᡬᢞᡳᡪᢙᡭᢊᡪᢝ ᢔᡪᢝᡨ ᡬᡬᡧ 3-18 ᠍ ᢙᡳ ᡸᡪᢙᡪᡱᡱᡳ ᢋᡭᡬᢐ ᡸᡭᢞᡬᢉᡨ ᢘᡭᡪᡪᢙᡪᡱᡱᡪᡪᡪᡳ ᢜᡭᢔᡭᢙᡪᡫ ᢊᡪᢙᡪᡬᡨ ᢘᡳ ᢔᡪᡱᡪᢐ ᡯᡬᢊᡪᡭᡪᢚᡪᡫ᠃'''
    },
    {
      'title': 'ᡥᡪᢑᢙᡪᡪᡴᡭᢑᡪᢇ ᡭᡧ ᢌᡪᡪᡪᢙᡪᡱᡱᡪᢐ',
      'article': '''ᡥᡪᢑᢙᡪᡪᡴᡭᢑᡪᢇ ᡭᡧ ᢌᡪᡪᡪᢙᡪᡱᡱᡪᢐ



ᡸᡪᢑᡪᡱᡱᡭᡧ ᢔᡪᡭᡪᢊᡬᢐ ᢘᡪᡫ ᡥᡪᢑᢙᡪᡪᡴᡭᢑᡪᢇ
ᡸᡪᢎᡭᢇ ᡬᡬᡪᡧ ᡸᡪᡬᡬᢞᡪᢑᡪᢙᡪᢇ ᡥᡪᢑᢙᡪᡪᡴᡭᢑᡪᢇ
ᡸᡪᢛᡪᡱᡱᡳ ᢙᡪᢊᡬᡦ ᡳᡪᡧ ᡸᡪᡳᢔᡭᢞᢙᡪᢇ ᡥᡪᢑᢙᡪᡪᡴᡭᢑᡪᢇ
ᡸᡪᢞᡪᢚᡧ ᡬᡫ ᡴᡭᢑᡬᢜᡪᢙᡪᢇ ᡥᡪᢑᢙᡪᡪᡴᡭᢑᡪᢇ


ᢊᡬᢎᡫ ᡬᡬᡧ ᡶᢞᡭᢡᢟᢔᢔᡭᢝ ᡥᡪᢑᢙᡪᡪᡴᡭᢑᡪᢇ
ᢊᡬᢊᢔᡪᡧ ᡬᡬᡪᡧ ᡴᡭᡬᢙᡭᢊᡪᢙᡪᡬᡨ ᡥᡪᢑᢙᡪᡪᡴᡭᢑᡪᢇ
ᢊᡪᡬᡬᢎᡭᢞᡫ ᢘᡪᡫ ᡥᡪᢑᢙᡪᡪᡴᡭᢑᡪᢇ
ᢊᡪᢑᡪᢊᢔᡪᡧ ᢙᡪᢊᡪᡧ ᢋᡭᡬᢞᢙᡪᡬᡨ ᡥᡪᢑᢙᡪᡪᡴᡭᢑᡪᢇ



2021᠂ 03᠂ 27


'''
    },
    {
      'title': 'ᡸ∙ᡳᡪᢙᡭᢙᡭᢑᢉᡨ ᡷᡭᡬᢘᡬᡧ ᢘᡪᡫ ᡥᡭᢙᡪᢔᡳ ᡳᡪᢝ ᢜᡪᢞᡬᢐᡨ ',
      'article':
          '''
ᡸ∙ᡳᡪᢙᡭᢙᡭᢑᢉᡨ ᡷᡭᡬᢘᡬᡧ ᢘᡪᡫ ᡥᡭᢙᡪᢔᡳ ᡳᡪᢝ ᢜᡪᢞᡬᢐᡨ   
          
ᢌᡭᡪᢊᡱᡱᡭᢐ ᡥᡭᢑᡭᢓ ᡭᡧ ᢜᡪᢞᡭᡪᢊᢊᡪᡬᡬᢑᡪᢊᢚᡫ ᡸᡪᢑᢙᡪᢍᡨ ᡬᡬᡧ ᡳᡪᢙᡭᢙᡭᢑᢉᡨ ᡥᡭᡬᢚᡭᢊᡪᢙᡭᢝ ᡥᡭᢞᡭᢓ ᡭᡧ ᢜᡪᢞᡭᡪᢊᢊᡪᡬᡬᢑᡪᢊᢚᡫ ᡷᡭᡬᢘᡬᡧ  ᢘᡪᡫ ᡥᡭᢙᡪᢔᡳ ᡳᡪᢝ ᢜᡪᢞᡬᢛᡳ᠂ ᢚᡪᢇ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᡴᡭᢑᡭᡧ ᡸᡭᢜᡪᢝ ᡥᡭᢞᡭᡧ ᡳ ᡸᡪᢞᡬᢑᢚᡪᡱᡱᡪᡧ ᡳ ᡬᡪᢞᡬᢍ ᡥᡪᢔᡪᡱᡱᡭᢙᡪᢐ ᡬᡬᡪᢝ ᢔᡪᡱᡪᢐ ᢔᡭᢑᡬᢑᢚᡪᢐᡨ᠃ ᡷᡭᡬᢘᡬᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡥᡭᢑᡭᢓ ᢘᡳ ᢟᡪᢤᢦᡬᡧ ᡯᡪᡬᡬᢑᡪᢋᡭᢑᢋᡭ ᡥᡪᢔᡪᡱᡱᡭᢙᡪᢐ ᡬᡬᡪᢝ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡥᡭᢑᡭᢓ ᡭᡧ ᢜᡪᢞᡭᡪᢊᢊᡪᡬᡬᢑᡪᢊᢚᡫ ᡥᢚᡧ 2021 ᡥᡭᡧ ᡳ ᡸᡭᢜᡪᢙᡭᡱᡱᡪᢝ ᢔᡪᢝᡨ ᡬᡬᡧ 11 ᠍ ᡳ ᡥᢙᡭᢝ ᡥᡬᢑᡪᢊᡪᢊᢔᡪᡧ ᡬᡪᢊᡬᢙᡪᢐ ᡫ ᢋᡭᡬᢑᡬᢜᡪᡧ ᡥᡪᡴᡭᡪᡪᢔᡪᡧ ᢊᡪᢙᡪᡬᡨ ᡬᡬᡪᡧ ᢊᡪᢑᡪᡳᡪᡨ᠃ ᢌᡭᡬᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᢘᡪᢐᡨ ᡥᢚᡧ ᡥᡬᢞᡪᢋᡭᢑᡭᢊᢔᡪᡧ ᡴᡭᡬᢋᡭ ᢋᡭᡬᢔᡪᢑᢙᡧ ᡬᡬᡧ ᢋᡭᡬᢞᡬᢜᡪᡧ ᢙᡳ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡥᡭᢑᡭᢓ ᡭᡧ ᡥᢞᡪᢋᡭᢐ ᢌᡪᡪᢙᡳ ᡬᡬᡧ ᢜᡪᢎᡭᡧ ᡴᡭᢑᡭᡧ ᡸᡭᡳᡬᡦ ᡬᡬᡧ ᢊᡪᡳᢔᡬᢐ ᡭᡧ ᢊᡬᡧ ᢘᡪᡫ ᢟᡪᢤᢦᡬᡧ ᡯᡪᡬᡬᢑᡪᢋᡭᢑᢋᡭ ᢊᡪᢝᡨ ᡳᡪᡬᡬᡱᡱᡭᢑᢛᡳ ᡳᡪᡬᡬᢉᡨ ᢊᡪᡳᡪᡨ᠃
ᡸᡭᢜᡪᢝ ᢘᡪᢐᡨ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡥᡭᢑᡭᢓ ᡭᡧ ᢜᡪᢞᡭᡪᢊᢊᡪᡬᡬᢑᡪᢊᢚᡫ ᡬᡬᡧ Sputnik V ᢟᡪᢤᢦᡬᡧ ᡫ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡥᡭᢑᡭᢓ ᢘᡳ ᡥᡭᡬᡬᢑᡪᡭᡪᡴᡭᢞᡬᢑᡪᢋᡭ ᢔᡪᡱᡪᢐ᠂ ᢘᡪᢋᡭᡧ ᡫ ᢊᡪᢞᡪᢊᢛᡬᢋᡭᢑᢋᡭ ᡴᡭᢑᡭᢎᢛᡫ ᡯᡭᡱᡱᡭᡭᡧ ᡭᡧ ᢘᡪᢐᡨ ᡳᡪᢝ ᢔᡪᡱᡪᢐ ᢔᡭᢑᡬᢑᢚᡪᢐᡨ᠃ ᡷᡭᡬᢘᡬᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡥᡭᢑᡭᢓ ᡭᡧ ᢜᡪᢞᡭᡪᢊᢊᡪᡬᡬᢑᡪᢊᢚᡫ ᡬᡬᡧ ᢔᡪᡱᡪᢐ ᡫ ᢘᡪᢎᢛᡬᢛᡳ᠂ ᢟᡪᢤᢦᡬᡧ ᡥᡭᡬᡬᢑᡪᡭᡪᡴᡭᢞᡬᢑᡪᢋᡭ ᡴᡭᢑᡭᢎᢛᡫ ᡬᡫ ᢔᡭᢙᡭᢑᡪᡪᡳ ᡥᡪᢛᡬᢐ ᡭᡧ ᢊᡪᢔᡪᡬᡨ ᢈᡪᢞᡱᡱᡪᡪᡪᡳ ᡳᡪᢝ ᡴᡭᢑᡳᡪᡨ᠃'''
    },
    {
      'title': 'ᢘᡪᡴᡭᡪᢙᡭᢑᡭᡱᡱᡪᡫ ᡬᡬᡧ ᡯᡪᢋᡭᢞᡪᢔᡳ ᡥᡪᢚᡬᡪᡪᡳ ᢏᡭᢊᡬᢔᢘᡬᢣ ᡫ ᡳᡪᢞᡬᢛᡳ ᡥᢊᡬᢑᡪᡰᡨ',
      'article':
          '''ᢘᡪᡴᡭᡪᢙᡭᢑᡭᡱᡱᡪᡫ ᡬᡬᡧ ᡯᡪᢋᡭᢞᡪᢔᡳ ᡥᡪᢚᡬᡪᡪᡳ ᢏᡭᢊᡬᢔᢘᡬᢣ ᡫ ᡳᡪᢞᡬᢛᡳ ᡥᢊᡬᢑᡪᡰᡨ
     
ᡬᡪᢔᡪᢇ ᡭᡧ ᢈᡪᢛᡪᢝ ᡭᡧ ᡥᢊᡪᢑᢛᡬᢙᡳ ᡸᡭᢞᡪᢑᢙᡭᡱᡱᡪᡧ ᡥᡭᡬᡱᡭᢙᡭᢝ ᡴᡭᢑᡭᢐᡨ᠃ ᡸᡭᢞᡪᢑᢙᡭᡱᡱᡪᡧ ᡬᡬᡪᢝ ᢘᡪᡴᡭᡪᢙᡭᢑᡭᡱᡱᡪᡫ ᡬᡬᡧ ᡯᡪᢋᡭᢞᡪᢔᡳ  ᡥᡪᢚᡬᡪᡪᡳ ᢏᡭᢊᡬᢔᢘᡬᢣ ᡭᡧ ᢘᡭᡬᡲ ᡭᡧ ᢘᡪᢐᡨ ᡳᡪᢝ ᢊᡪᢑᡪᢑᢚᡪᡳᡪᡨ᠃ ᡯᡪᢋᡭᢞᡪᢔᡳ  ᡥᡪᢚᡬᡪᡪᡳ ᢔᡪᢑᡴᡭᢞᡫ ᢘᡪᢎᡭᢝ ᡬᡪᢍ᠂  ᡥᡪᢚᡬᡪᡪᡳ ᡳᡪᡬᡬᡱᡱᡭᢑᡭᢎᢛᡫ ᡬᡬᡧ ᢘᢟᢊᡱᡬᡬᡨ ᡥᢙᡦ ᠍ ᡭᡧ ᡬᡪᢔᡪᢇ ᡭᡧ ᡥᡭᡬᡪᢙᡭᢔᡭᢑᡪᢐ᠂ ᡬᡬᢞᡭᢇ ᢘᡭᡬᢔᡭᢐ ᡫ ᡯᡫ ᡴᡭᢑᡳᡪᢔᡭᢞᡪᡱᡱᡭᢑᡭᡧ ᡳᡪᢙᡭᢑᡪᡱᡱᡪᢛᡬᡱᡱᡭᢑᢛᡳ᠂ ᡸᡭᢜᡪᢙᡭᡱᡱᡪᢝ ᡥᡭᢑᡪᢞᡬᢐ ᢙᡳ ᡳᡪᡪᡪᢙᡪᡱᡱᡪᡧ ᡳᡪᢞᡬᢛᡳ ᡥᢊᡬᢑᡪᢋᡭ ᡳᡪᢝ ᡴᡭᢑᢛᡪᡫ᠃

ᢘᡪᢋᡭᡪᢚᡬᢑᡪᡧ ᢈᡪᢔᡬᡱᡱᡭᡪᢔᡭᡪᡪᡪᡬᡬᢙᡳ-ᢈᡪᡪᡪᢚᡧ ᢌᡭᢙᡳ ᡴᡭᡱᡱᡭᢎᢙᡧ ᡬᡬᡧ ᢊᡬᢑᡫ ᡯᡪᡳᢙᡪᢞᡪᢋᡭ ᢚᡪᡬᡨ᠂ ᢔᡬᢑᢛᡬᢋᡭᢑᡭᡧ ᡥᡪᢚᡬᡪᡪᡳ ᡳᡪᡬᡬᡱᡱᡭᢑᡭᢎᢛᡫ ᡳᡪᢞᡬᡪᡪᡳ ᢘᡪᢐᡨ ᡳᡪᢝ ᢊᡬᢙᡪᡭᡧ ᡭᡧ ᢘᡪᢐᡨ ᢘᡪᡫ ᡥᡱᡧ ᢔᡪᢝᡨ ᢙᡳ ᡸᡪᢞᡬᢑᢚᡪᡧ ᢘᡭᢊᡬᢞᡪᢑᢚᡪᡪᡪᡳ᠂ ᡴᡭᡱᡱᡭᢎᢙᡧ ᢘᡪᡫ ᡸᡭᢑᡴᡭᢉᡨ ᢘᡪᡫ ᡥᡪᢔᡪᡱᡱᡭᢙᡪᢐ ᡫ︽ᢌᡭᡪᢊᡱᡱᡭᢐ-ᢊᡬᢙᡪᡭᡧ ᡭᡧ ᢊᡬᢑᡫ ᡬᡬᡧ ᢘᡪᢎᡭᢝ ᡬᡪᢍ ᡭᡧ ᢊᡪᢑᡪᢑᢚᡪᢊᡪᢝ︾ ᢘᡳ ᡥᡱᡧ ᡥᡭᡧ ᢙᡳ ᡯᡪᢎᡪᢑᢙᡧ ᡳᡪᢝ ᢘᡭᢔᡪᡪᡪᡪᡪᡳ ᡬᡫ ᡸᡭᢑᡴᡭᡪᡪᢙᡪᡪᡪᡳ ᢔᡪᡬᡬᡭᡧ ᡯᡪᢝ ᢘᡳ ᢘᡪᡱᡱᡪᡱᡱᡪᢑᡱᡱᡪᡳᡪᡨ᠃'''
    }
  ];

  getTitleByIndex(int index) {
    return data[index]!['title'];
  }

  getContentByIndex(int index) {
    return data[index]!['article'];
  }
}
