class DataDemo {
  DataDemo._privateConstructor();

  static final DataDemo _dataDemo = DataDemo._privateConstructor();

  static DataDemo get instance {
    return _dataDemo;
  }

  final List<Map<String, String>> data = [
    {
      'title':
          'ᡥᡪᢞᡪᡭᡧ ᡭᡧ ᢘᡭᢎᢙᡪᢊᡬᡦ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡳᡬᢚᡬᡬᡨ ᢌᡭᡪᢊᡱᡱᡭᢐ ᢜᡭᡬᡱᡬᢥᡭᢙᡦ ᢌᡪᢞᢊᡪᢛᡬᢐ ᡭᡧ ᢔᡪᡪᡬᡨ ᡭᡧ ᡥᡬᡳᡪᢊᡪᡧ ᢘᡪᡭᡪᢋᡭᢊᢚᡫ ᡯᡪᢝ ᡭᡧ ᡯᡪᢝᡨ ᡬᡬᡧ ᡬᡬᡪᡪᢔᡪᡱᡱᡪᢑᢙᡧ',
      'article':
          ''' ᡥᡪᢞᡪᡭᡧ ᡭᡧ ᢘᡭᢎᢙᡪᢊᡬᡦ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡳᡬᢚᡬᡬᡨ ᢌᡭᡪᢊᡱᡱᡭᢐ ᢜᡭᡬᡱᡬᢥᡭᢙᡦ ᢌᡪᢞᢊᡪᢛᡬᢐ ᡭᡧ ᢔᡪᡪᡬᡨ ᡭᡧ ᡸᡪᡪᢙᡬᡲ ᢘᡭᢔᡪᡪᡳ ᡥᡪᢛᡬᢐ ᡥᡪᢎᢛᡬᢑᢙᡧ ᢘᡪᡫ ᢜᡪᡴᡭᡪᡪᢙᡪᢛᡳ ᠂ 49 ᢚᡪᢇ ᡭᡧ ᢘᡭᢙᡭᢝᡨ ᡯᡪᡬᡬᢙᡧ 19 ᢘᡭᡬᢎᡧ 5 ᡬᡪᡱᡱᡭᡧ 60.13 ᡥᡪᢞᡪᡭᡧ ᡭᡧ ᢘᡭᡬᢋᡭᢞᡬᡬᡨ ᢘᡭᢔᡳᡪᡨ ᠃ ᢘᡪᢞᡪᡱᡱᡪᢊᡬᡦ ᡴᡭᢐ ᡥᡬᢞᡪᢑᢙᡧ ᡳᡪᡨ ᡯᡪᢝᡨ ᡬᡬᡧ ᡬᡬᡪᡪᢔᡪᡱᡱᡪᢑᢙᡧ ᡴᡭᢑᡭᡰᡨ ᠃ᡸᡪᡪᢙᡬᡲ ᡭᡧ ᡥᡬᢞᡪᢑᢙᡧ ᡳᡪᡨ ᡸᡭᢞᡬᢜᡪᡪᢊᡱᡱᡭᡫ'''
    },
    {
      'title': 'Z ᢥᡭᢙᡦ ᢊᡪᢛᡳ ᢜᡪᡱᡱᡳ ᡴᡭᡫ ᡓ',
      'article': '''ᢌᡭᡪᢊᡱᡱᡭᢐ ᡳᡬᢚᡬᡬᡨ ᡭᡧ ᢚᡪᢊᡬᢎᢛᡬᢑᢙᡧ ᡬᡬᡧ ᢈᡭᢞᡳᡪᡧ ᢜᡪᡴᡭᢚᡧ
                ᡥᡪᡪᢊᡪᡪᡪᡧ ᢗᡪᢙᡳ᠄  = fᡕxᡖ

    ᡥᡪᡳᡬᢜᡪᡧ ᢥᡭᢙᡦ ᡴᡭᢐ ᢌᡭᡪᢊᡱᡱᡭᢐ ᢊᡪᢑᡪᡧ ᡳ ᡥᡪᡳᡬᡫᡨ ᡬᡫ ᢥᡭᢎᡶᡬᡭᡬᢘᢟᢝ ᡭᡧ ᢘᡪᢞᡭᡳᢚᡫ ᢘᡪᡫ ᡬᡭᢊᡬᢚᡪᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ = fᡕxᡖ ᢊᡪᢎᡪᢋᡭ ᢘᡭᡬᢋᡭᢍ ᡴᡭᡬᢙᡭᢚᡧ ᡴᡭᡬᢑᡭᢊᡪᡨ᠃ ᢈᡭᢞᡳᡪᡧ ᡸᡭᡳᡬᢞᡪᢐ ᡬᡬᡪᡧ ᢜᡭᡬᡱᡬᢥᡭᢙᡦ ᢙᡳ ᡥᡭᢞᡭᡱᡱᡭᢑᡪᡪᡳ ᡳᡪᡧ ᢌᡪᢞᢙᡪᡪᡪᢔᡪᡧ ᢘᡭᢑᡧ Opentype ᢊᡪᢙᡪᡬᡨ ᢈᡭᢞᡳᡪᢙᡭᡱᡱᡪᢝ ᢔᡭᢡᢘᡦ ᡫ ᡥᡪᢔᡬᡪᡪᢑᡪᡧ ᢘᡭᡬᢝ ᢚᡪᢇ ᡥᡪᢞᡱᡱᡪᢚᡪᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡰᡨ᠃ Opentype ᡴᡭᢐ ᢜᡭᡬᡱᡬᢥᡭᢙᡦ ᡭᡧ ᡳᡪᡪᡪᢚᡧ ᢙᡳ ᡳᡪᡪᡪᢙᡪᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᢊᡪᢙᡪᡬᡨ ᡫ ᢔᡪᡱᡪᡱᡱᡭᢑᡭᡫᡨ᠃ ᡥᡭᢑᡪᡧ ᡥᡭᢑᡭᢓ ᡭᡧ ᢜᡭᡬᡱᡬᢥᡭᢙᡦ ᡭᡧ ᢘᡭᡬᢞᡬᢍ ᡫ ᡥᡭᢑᡪᡧ ᢘᡪᢐᡨ ᡳᡪᢝ ᡬᡭᡬᢞᡬᢚᡪᢊᢔᡪᡧ ᢘᡭᢑᡧ ᢜᡭᡬᡱᡬᢥᡭᢙᡦ ᡭᡧ ᡳᡪᢇ ᢔᡪᡭᡪᢊᡬᢐ ᢔᡬᢎᢔᡬᢞᡪᢛᡳ ᡸᡭᢜᡪᢝ ᡥᡭᢙᡪᢉᡨ ᢋᡭᡬᢞᡭᢑᢚᡪᡧ ᡥᡬᢞᡪᢛᡳ ᢔᡪᡬᡬᡧ ᢔᡪᡱᡪᢉᡨ ᡥᢚᡧ ᡬᡪᢔᡪᢛᡳ ᡥᡭᡬᢊᢋᡭᡫᡨ ᢊᡪᢔᡪᡧ ᢚᡳ ᡸᡪᡱᡱᡭᢚᡬᡧ ᡬᡬᡪᡧ ᡳᡪᢞᡬᢎᢙᡪᢑᡪᡪᡪᢔᡪᡭᡧ ᡥᢔᡪᢞᢋᡭᢚᡪᢛᡳ ᡬᡪᢔᡪᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡫ᠃


ᡸᡭᢜᡪᢙᡭᡱᡱᡪᢝ ᢗᡪᢙᡳ᠄  = fᡕxᡟyᡖ

ᢌᡭᡬᡪᢊᢊᡪᡨ ᢈᡪᢐ ᡭᡧ ᡸᡪᡱᡱᡭᢚᡬᡧ ᢥᡭᢙᡦ ᡴᡭᢐ ᡥᡪᡳᡬᢜᡪᡧ ᢥᡭᢙᡦ ᡭᡧ ᡥᡭᡪᢚᡪᢑᡬᢇ ᢘᡪᢊᡪᢝᡨ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡳᡬᢚᡬᡬᡨ ᡭᡧ ᢈᡭᢞᡳᡪᡧ ᡸᡭᡳᡬᢞᡪᢐ ᡳᡪᡨ ᡥᡭᡪᢚᡪᡱᡱᡪᡫ ᢘᡭᡬᢞᢔᡳ ᡬᡫ ᢚᡭᡬᢍ ᡳᡪᡪᡪᢙᡪᡱᡱᡪᡪᡪᢔᡪᡧ ᡴᡭᡬᢞᡬᡧ ᢘᡭᡬᢋᡭᢝ ᢥᡭᢙᡦ ᡭᡧ ᢚᡭᡪᡪᢑᡪᢞᡪᢐ ᢌᡭᡬᡧ ᠂ ᡴᡭᡬᢙᡭᢚᡧ ᡯᡫ = fᡕxᡟyᡖ ᡳᡪᡬᡬᢙᡪᢇ᠃ ᡥᡱᡧ ᡴᡭᢐ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡳᡬᢚᡬᡬᡨ ᡭᡧ ᡥᡭᢙᡭᢊᡬᡦ ᢘᡭᢑᢙᡪᢐᡨ ᡸᡪᢎᡭᢇ ᡴᡭᡬᢞᡬᡧ ᢥᡭᢙᡦ ᡭᡧ ᢚᡭᡪᡪᢑᡪᢞᡪᢐ ᢘᡭᢑᡧ ᡥᡭᢑᡪᡧ ᡳ ᢘᡭᢎᢙᡧ ᡥᡭᡬᢞᢊᡪᡧ ᢊᡪᢞᡪᢊᢑᡪᢙᡪᡳᡪᡨ᠃  ᢌᡭᡪᢊᡱᡱᡭᢑᢚᡭᡭᡧ ᡭᡧ ᡸᡪᢎᡭᢇ ᢘᡭᢎᡳ ᡥᡪᡶᡵ ᡛ ᡳᡪᡬᡬᡱᡳ ᡜ᠂ ᢌᡭᡪᢊᡱᡱᡭᢑᢚᡭᡭᡧ ᡭᡧ ᡸᡪᢎᡭᢇ ᢘᡭᢎᡳ ᢔᡭᡬᢑᢛᡬᡫᡨ ᡛ ᢚᡬᡪᢊᢊᡬᢓ ᡸᡪᡱᡱᡪᡧ ᡜ ᢔᡭᡬᢑᢛᡬᡫᡨ᠂ ᡛ ᡸᡭᢑᡴᡭᢉᡨ ᡜ ᢔᡭᡬᢑᢛᡬᡫᡨ ᡳᡪᡨ ᢋᡭᡬᢊᢛᡬᢍ ᡭᡧ ᡥᡪᡶᡵ ᡛ ᡥᢊᡪᢔᡬᡬᡨ ᡜ ᠂ᢚᡭᡬᢍ ᡥᢋᡭᡧ ᡫ ᢊᡪᢞᡪᢊᢑᡪᢛᡳ ᡴᡭᡫ᠃ ᢊᡪᡳᡪᢚᡳ ᢥᡭᢙᡦ ᢘᡪᡳᡪᡪᡭᢞᢙᡭᡪᡪᢔᡪᡧ ᢘᡭᢑᡧ ᡸᡪᡬᡬᢑᢙᡧ ᡬᡬᡧ ᢔᡬᢔᢘᢟᢍ ᢔᡪᢎᡪᡱᡱᡭᢞᡪᢛᡳ᠂ ᢘᡭᡪᡪᢙᡪᡪᡪᢔᡪᡧ ᡥᡭᡬᢔᡭᡬᡨ ᢔᡬᡳᡪᢋᡭ ᡥᡪᢞᢉᡨ ᡳᡪᢝ ᢘᡭᡬᢝ ᢚᡪᢇ ᡬᡪᢔᡪᡧ ᢊᡪᢞᡪᢊᢑᡪᡳᡪᡨ᠃ ᢊᡪᡳᡪᢚᡳ ᢘᡪᡳᢚᡪᡪᡬᡨ ᢘᡪᡳᢚᡪᡪᡬᡨ ᡭᡧ ᢥᡭᢙᡦ ᡳᡪᡨ ᡥᡭᡬᢔᡭᡬᡨ ᢔᡬᡳᡪᢋᡭ ᡥᡪᢞᢉᡨ ᡯᡫ ᡥᡪᢙᡪᢑᡫ ᡴᡭᢔᡳ ᢘᡭᢑᡧ ᢥᡭᢙᡦ ᢘᡪᡳᡪᡪᡭᢞᢙᡪᡧ᠂ ᢘᡪᡳᢚᡪᡪᡬᡨ ᡳᡪᡨ ᢘᡪᡳᢚᡪᡪᡬᡨ ᡭᡧ ᡸᡭᡱᡱᡭᢞᡭᡪᢙᡳ ᡸᡪᡬᡬᢑᢙᡧ ᡬᡬᡧ ᢔᡬᢔᢘᢟᢍ ᢔᡪᡬᡬᡪᡪᡪᡧ ᢜᡪᡴᡭᡪᡪᢙᡪᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ᠃

ᢈᡭᢞᡳᡪᢙᡭᡱᡱᡪᢝ ᢗᡪᢙᡳ᠄  = fᡕxᡟyᡟzᡖ

Z ᢥᡭᢙᡦ ᡴᡭᢐ ᡥᡪᡳᡬᢜᡪᡧ ᢥᡭᢙᡦ ᡳᡪᡨ ᢌᡭᡬᡪᢊᢊᡪᡨ ᢈᡪᢐ ᡭᡧ ᡸᡪᡱᡱᡭᢚᡬᡧ ᢥᡭᢙᡦ ᡭᡧ ᢔᡪᡱᡱᡭᢞᡬᡧ ᢘᡪᢊᡪᢝᡨ ᡥᡭᢑᡪᢍ ᡯᡬᢊᡪᡨ ᡥᡪᢑᡪᡪᡭᢍ ᢔᡬᢑᡬᢙᡪᢊᢛᡬᢋᡭᢑᡭᡧ ᢔᡭᡪᢊᡱᡱᡭᢛᡳ ᢚᡬᡱᡪᡪᡪᢔᡬᢙᡧ ᡬᡪᢙᡪᢑᢛᡳ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡳᡬᢚᡬᡬᡨ ᡭᡧ ᡥᡭᡬᡪᢙᡭᢔᡭᡧ ᢌᡪᡪᡪᡪᡴᡭᡭᡧ ᡭᡧ ᡴᡭᡬᢙᡭᢚᡧ ᡬᡫ ᢔᡭᢙᡭᢑᡭᡪᡪᢔᡪᡧ ᢜᡭᡬᡱᡬᢥᡭᢙᡦ ᡭᡧ ᡳᡪᢞᡬᢎᢛᡬᡫᡨ ᢙᡳ ᡯᡪᡬᡬᢚᡪᢊᢔᡪᡧ ᢥᡭᢙᡦ ᡭᡧ ᢚᡭᡪᡪᢑᡪᢞᡪᢐ ᡴᡭᢑᡭᡰᡨ᠃ ᡸᡪᢎᡭᢇ ᢘᡭᡴᡭᡬᡬᢍᡨ ᢚᡬᢙᡪᡴᡭᢞᡫ ᡯᡫ ᢚᡪᢊᡬᢍ ᡥᡭᢞᢚᡬᡧ ᡳ ᡸᡪᡬᡬᢑᢙᡧ ᡬᡬᡧ ᢔᡬᢔᢘᢟᢍ ᡫ ᢔᡪᡬᡬᢛᡬᢞᡪᡱᡱᡭᢑᡭᡧ᠂ ᡥᡬᡪᢘᢟᢞᡱᢟᢘᡦ ᡭᡧ ᢊᡪᢎᢙᡳ ᢊᡪᢞᡪᡬᡨ ᡭᡧ ᡥᢞᡪᢔᢙᡪᢐ ᡥᢚᡧ ᢔᡪᢞᢊᡪᡬᡬᢑᡪᢛᡳ᠂ ᡥᡪᡳᡬᢜᡪᡧ ᢥᡭᢙᡦ ᡳᡪᡨ ᢌᡭᡬᡪᢊᢊᡪᡨ ᢈᡪᢐ ᡭᡧ ᡸᡪᡱᡱᡭᢚᡬᡧ ᢥᡭᢙᡦ ᡭᡧ ᢔᡪᡱᡱᡭᢞᡬᡧ ᢘᡪᢊᡪᢝᡨ ᡥᡭᢑᡪᢍ ᡯᡬᢊᡪᡨ ᡥᡪᢑᡪᡪᡭᢍ ᢔᡬᢑᡬᢙᡪᢊᢛᡬᢋᡭᢑᡭᢊᢔᡪᡧ ᡬᡪᢑᡱᡱᡪᢎᢛᡫ ᢚᡬᡱᡪᢝ ᢘᡪᡫ ᢥᡭᢙᡦ ᡭᡧ ᢚᡭᡪᡪᢑᡪᢞᡪᢐ ᡴᡭᢑᡭᡰᡨ᠃ ᡥᢎᡭᡱᡪᢊᡬᡦ ᢋᡭᡬᢎᡭᢓ ᡭᡧ ᡥᡭᡬᢞᢊᡪᡧ ᢌᡪᢙᡪᢑᢊᡪᡨ ᢙᡳ ᢘᡭᡬᢔᡬᢊᢑᡪᡧ ᡥᡪᢑᢙᡪᡪᡪᢔᡪᡧ ᡥᡭᡱᡭᡪᡪᢔᡪᡧ ᡫ ᡯᡫ ᢙᡭᡬᡪᢊᡱᡪᢛᡳ ᢘᡭᢓ ᢥᡭᢙᡦ ᡫ ᡬᡭᢊᡬᢜᡪᡪᡪᢔᡪᡧ ᢊᡪᢔᡪᡧ ᡫ ᡥᡭᡪᢚᡪᡱᡱᡪᡬᡬᢑᡪᡧ ᢘᡭᢞᡪᢙᡭᡫᡨ ᡒ


ᢌᡬᡱᡳ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᡴᡭᢔᡭᢉᡨ ᡳᡬᢚᡬᡬᡨ
ᢚᡪᢊᡬᢍ ᡥᡭᢞᢚᡬᡧ ᢙᡳ ᢔᡪᡱᡱᡪᡭᡧ ᡥᡭᡬᢊᡪᡫ ᡬᡭᢞᢚᡬᡰᡨ ᡒ

'''
    },
    {
      'title': 'Z ᢥᡭᢙᡦ ᡭᡧ ᢊᡪᢞᡪᢊᢑᡪᢋᡭ ᡥᡪᢞᢉᡨ',
      'article': '''ᡯᡬᢊᡪᡨ᠂ Z ᢥᡭᢙᡦ ᡫ ᡳᡪᡱᡱᡭᢑᡱᡱᡪᡪᡪᡳ ᡸᡪᢜᡬᢇ᠄

1᠂ ᢘᡭᢎᢙᡪᢙᡳ ᡥᡭᢑᡭᢓ ᡭᡧ ᢊᡪᢞᡪᢊᢑᡪᢊᢚᡬᡭᡧ ᠄

http://39.104.23.152/#/home/mgl/product


2᠂ ᢘᡪᢑᡪᢊᡪᡫ ᡬᡬᡧ ᢊᡪᢞᡪᢊᢑᡪᢊᢚᡬᡭᡧ ᠄

http://www.zcodetech.com/#/home/mgl/product


3᠂ Github ᡭᡧ ᡸᡪᢜᡬᢇ᠂ Flutter / Dart

https://github.com/zmongol/zmongol


4᠂ Z ᢥᡭᢙᡦ ᡭᡧ ᡥᡪᡪᢊᡪᡪᡪᡧ ᡳ ᡥᡬᡪᢘᢟᢞᡱᢟᢘᡦ ᢔᡭᡬᢑᢛᡬᡫᡨ

http://zvvnmod.com/#/home

'''
    },
    {
      'title': 'ᢌᡭᡪᢊᡱᡱᡭᢐ ᡳᡬᢚᡬᡬᡨ ᡭᡧ ᢘᡬᡬᡨ ᡭᡧ ᡥᡭᢞᡭᢑᢙᡭᡱᡱᡪᡧ 3᠂ 31',
      'article':
          '''ᢘᡪᡴᡭ ᡴᡭᢜᡳ ᢘᡭᢑᡭᡱᡱᡪᡧ ᢊᡬᡱᡪᡪᡪᢚᡫ ᡬᡪᢑᡪᢛᡳ ᢔᡭᡪᢙᡭᡱᡱᡭᡫ ᢘᡭᢉᡨ ᡬᡫ ᡳᡪᢙᡭᢑᡪᡰᡨ᠃ ᡥᡭᡬᡴᡭᢝ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡳᡪᡨ ᡥᡪᢞᡳ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᡸᡪᢎᢙᡳ ᡬᡬᡧ ᡥᡭᢞᡭᢑᢚᡪᢑᢉᡨ ᢗᡪᡱᡱᡪᢞᢙᡭᡪᡪᢙᡪᡰᡨ᠃ ᢔᡭᡬᢑᢛᡬᡫᡨ ᢊᡪᢞᡪᢊᢑᡪᢑᢊᡪᡨ ᡳᡪᡨ ᡥᡭᢞᡪᢑᡬᢇ ᡳᡬᢚᡬᡬᡨ ᡭᡧ ᡸᡪᢎᢙᡳ ᡬᡬᡧ ᡥᡭᢞᡭᢑᢚᡪᢑᢉᡨ ᢗᡪᡱᡱᡪᢞᢙᡭᡪᡪᢙᡪᡰᡨ᠃


1᠂ ᡥᡭᡬᡴᡭᢝ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᡸᡪᢎᡭᢇ ᢘᡭᢎᡳ ᢔᡭᡬᢑᢛᡬᡫᡨ ᡛ ᢚᡬᡪᢊᢊᡬᢓ ᢔᡭᡬᢑᢛᡬᡫᡨ ᡜ ᡥᢚᡧ ᡯᡬᢊᡪᡨ ᢊᡬᡱᡪᡪᡪᢚᡫ ᢘᡭᢎᡬᢑᡪᡰᡨ

2᠂ ᢌᡭᡪᢊᡱᡱᡭᢑᢚᡭᡭᡧ ᡭᡧ ᡸᡪᢎᡭᢇ ᢘᡭᢎᡳ ᡥᡪᡶᡵ ᡛ ᡳᡪᡬᡬᡱᡳ ᡜ ᡥᢚᡧ ᡯᡬᢊᡪᡨ ᢊᡬᡱᡪᡪᡪᢚᡫ ᢘᡭᢎᡬᢑᡪᡰᡨ

3᠂ ᢡᡪᡬᡬᡴᡭᢣ ᡭᡧ ᡸᡪᢎᡭᢇ ᢘᡭᢎᡳ ᡸᡭᢑᡴᡭᢉᡨ ᡛ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡳᡬᢚᡬᡬᡨ ᡜ ᡥᢚᡧ ᡯᡬᢊᡪᡨ ᢊᡬᡱᡪᡪᡪᢚᡫ ᢘᡭᢎᡬᢑᡪᡰᡨ

4᠂ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᡥᡪᢑᢙᡪᢞᡪᢙᡳ ᡥᡭᢞᡪᡧ ᡳᡬᢚᡬᢊᢙᡪᡧ ᡯᡪᢝ ᡥᢚᡧ ᡸᡭᢜᡪᢝ ᡴᡭᢜᡳ ᢘᡭᡬᢞᡳᡪᡧ ᢊᡬᡱᡪᡪᡪᢚᡫ ᢘᡭᢎᡬᢑᡪᡰᡨ


ᢊᡬᡱᡪᡪᡪᢚᡫ ᡴᡭᢑᡳᡪᢐ ᡥᡭᢞᡭᢑᢙᡭᡱᡱᡪᡧ ᢙᡳ ᡥᡭᢞᡭᢑᢚᡪᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ᠂ ᡥᡭᢞᡭᢑᢙᡭᡱᡱᡪᡧ ᢙᡳ ᡥᡭᢞᡭᢑᢚᡪᡳᡪᢐ ᢊᡬᡱᡪᡪᡪᢚᡫ ᡴᡭᢑᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ᠃

3-9'''
    },
    {
      'title': 'ᡴᡭᢙᡭᢐ ᢙᡳ ᡥᡭᡬᡬᢞᡪᡪᡪᡪᡧ ᢌᡬᡪᢊᡱᡱᡪᡧ ᡸᡭᡱᡭᢇ ᡥᢚᡧ ᡸᡪᢜᡧ ᡯᡬᢊᡪᡨ ᡬᡫ ᢘᡭᢞᡪᢔᡪᡪᡭᡫ',
      'article':
          '''ᡴᡭᢙᡭᢐ ᢙᡳ ᡥᡭᡬᡬᢞᡪᡪᡪᡪᡧ ᢌᡬᡪᢊᡱᡱᡪᡧ ᡸᡭᡱᡭᢇ ᡥᢚᡧ ᡸᡪᢜᡧ ᡯᡬᢊᡪᡨ ᡬᡫ ᢘᡭᢞᡪᢔᡪᡪᡭᡫ
ᡸᡪᢞᡬᢜᡪᢙᡳ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᢈᡭᢞᡳᡪᡧ ᡬᡬᢐ ᡭᡧ ᢔᡭᢞᡭᡪᡪᢚᡫ ᡬᡬᡧ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᡬᡬᡪᡧ ᡥᢞᢊᡬᢚᡪᢋᡭᢑᡳᡪᡨ

1991ᡥᡭᡧ ᡳ ᢘᡪᢊᡪᢙᡳ ᢈᡭᢞᡳᡪᡨ ᡬᡬᡧ ᢈᡭᢞᡳᡪᢙᡭᡱᡱᡪᢝ ᡥᡪᡪᢊᢊᡬᡦ ᡳᡪᢜᡪᢞᢙᡳ


ᡥᢊᡬᢑᡪᢑᢙᡧ ᠂ ᢘᡪᢋᡭᢔᢋᡭ ᡬᡫ ᢜᡪᡱᡱᡪᢞᡪᢙᡪᢇ ᡥᡭᡧ ᢔᡪᢝᡨ
ᢘᡪᢊᡪᢝᡨ ᡬᡪᡱᡱᡭᡧ ᡳ ᡯᡪᢜᡪᡱᡱᡪᡭᡧ ᡥᡭᡧ ᡳ ᢔᡪᢋᡭᢑᢚᡫ ᡳᡪᢝ ᡥᡭᡬᢊᡪᢞᡪᢚᡬᢑᡪᢑᢙᡧ ᡯᡪᢊᡪᢊᡪᢑᢙᡧ ᡬᡬᡧ ᢔᡪᢑᢊᡬᡦ ᡥᡪᢊᢊᡪᢝ ᢘᡭᡪᡪᡭᡫ ᡬᡫ ᡥᡬᢑᡳᡬᡧ ᢌᡭᢞᡬᡧ ᢘᡪᢐ ᢘᡪᢊᡪᢝᡨ ᡴᡭᢔᡭᢉᡨ ᢜᡪᡴᡭᢉᡨ ᢋᡭᡬᢎᡭᢓ ᡥᡭᡱᡪᡪᡪᢔᡪᡧ ᢌᡪᢑᡪᡱᡱᡪᡫ ᡳᡪᡧ ᡥᡪᡳᡪᡪᡳ ᡬᡪᡲ ᡥᡭᡬᢊᡪᡫ ᢜᡪᡱᡱᡪᢞᡪᡭᡪᡪᡪᡧ ᡳᡪᡬᡬᢐᡨ ᠃ ᢜᡪᢊᡪᡨ ᡬᡫ ᡥᡭᡬᢛᡪᢊᡪᡨ ᡥᡭᡬᢊᡪᡫ ᡛ ᡳᡪᢑᡪᢝ ᢋᡭᡬᢙᡪᢊᡪᡨ ᡜ ᡬᡬᡧ ᡛ ᡸᡪᡱᡱᡭᢚᡬᡧ ᢋᡭᡬᡳ ᡜ ᡯᡪᢙᡧ ᢙᡳ ᢜᡪᢊᡪᡨ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᡥᢔᡪᢞᢋᡭ ᡳᡪᡬᡬᢞᡬᢑᡪᢉᡨ ᡸᡪᢞᡬᢜᡪᢙᡳ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᢔᡭᡱᡬᡪᡪᡪᡧ ᡸᡪᢞᡪᡪᡪᢙᡪᡪᡪᢔᡪᡧ ᢜᡭᢍ ᡥᡨ ᠃ ᡥᡭᡬᡪᢙᡭᢝ ᢔᡪᢋᡭᡬᡬᢊᢔᡪᡧ ᢔᡭᢞᡱᡱᡪᢑᢙᡧ ᡬᡬᡧ ᡥᡪᢔᡪᢝ ᡭᡧ ᢘᡭᡭᢝᡨ ᢈᡭᢞᡳᡪᡧ ᢌᡭᡬᢝ ᡴᡭᡱᡱᡭᡱᡫ ᢔᡪᢞᡪᡳᢚᡫ ᢘᡪᡫ ᢘᡭᡱᡱᡭᢔᡪᡪᡪᡧ ᡳᡪᡬᡬᢔᡬᡪᡬᡨ ᢌᡪᢋᡭᡬᡬᢛᡳ ᠂ ᡥᢋᡭᢙᡪᡧ ᢙᡳ ᡥᡭᢞᡱᡱᡭᡪᡪᢔᡪᡧ ᢋᡭᡬᢊᢔᡬᡧ ᡸᡪᡬᡬᢑᡪᢔᡳ ᢏᡧ ᢔᡭᡬᢋᡭᢞᡪᢋᡭ ᡬᡫ ᢌᡪᢙᡪᢙᡪᡬᡨ ᡥᡭᡬᢊᡪᡫ ᢘᡭᡭᢞᡪᡫ ᢌᡭᢙᡳ ᢔᡬᢇ ᡥᡭᡬᡪᢙᡪᡬᡬᢊᢔᡪᡧ ᡳᡪᡬᡬᢙᡪᢇ ᠃ ᡥᢎᡭᡰᡨ ᡬᡪᢇᡨ ᡬᡬᡧ ᡥᡭᡬᡱᡭᢚᡬᡧ ᢋᡭᡬᢊᡪᡨ ᡥᡪᢔᡪᢝ ᡯᡫ ᢘᡪᡴᡭᡧ ᡥᡪᡬᡬᢎᡪᢇ ᡯᡬᢊᡪᡨ ᡸᡭᢙᡧ ᡥᢚᡧ ᢔᡬᢑᡬᢊᢙᡪᢛᡳ ᡥᡬᢞᡪᢊᢔᡪᡧ ᢔᡬᢑᡬᢙᡪᡬᡨ ᡬᡪᢑᡪᡱᡱᡭᢓ ᡭᡧ ᡳᡪᡬᡬᢞᡫ ᡳᡪᡬᡬᢐᡨ ᠃ ᡳᡪᡬᡬᢞᡫ ᡬᡬᡧ ᡥᡪᢔᡪᢝ ᡭᡧ ᢋᡭᡬᢝ ᡥᡬᡱᡬᢜᡪᢙᡳ ᡳᡪᡬᡬᢚᡪᡱᡱᡪᡪᡪᡳ ᡳᡪᢝ ᡥᡬᢞᡪᢊᢔᡪᡧ ᡳᡪᡪᡪᢔᡫ ᡯᡪᢝ ᡭᡧ ᢋᡭᡬᡬᢙᡪᡧ ᢚᡬᢞᡪᡫ ᢙᡳ ᢘᡪᢞᡭᡪᡪᢙᡪᡰᡨ ᠃ ᡥᢎᡱᡪᢑᢊᡪᡨ ᡬᡬᡧ ᢘᡪᢔᡭᢇ ᡭᡧ ᡴᡭᡱᡱᡭᢞᡭᢐ ᡯᡪᢔᡭᢙᡪᡧ ᡥᢚᡧ ᡥᡭᡬᢊᡪᢝᡨ ᠂ ᡥᡬᡱᡬᢜᡪᢛᡳ ᡥᡭᡬᢊᢙᡪᡬᡨ ᡴᡭᢞᡪᡪᡪᡧ ᡳᡪᡪᡪᢔᡫ ᡯᡬᢊᡪᡨ ᢚᡳ ᡥᡭᡬᢊᡪᡫ ᠃ ᢔᡭᢞᡭᡪᡪᢚᡫ ᡬᡬᡧ ᡸᡭᢞᡪᢐ ᢊᡪᢛᡳ ᢔᡭᢞᢙᡭᡱᡱᡳ ᢘᡪᡫ ᡛ ᡳᡪᡬᡬᡱᡱᡭᢑᢉᡨ ᡜ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠂ ᡥᢞᢙᡧ ᡬᡬᡧ ᢘᡪᢎᡬᢝ ᠂ ᡥᢞᡪᢋᡭᢐ ᡸᡪᢎᡪᡱᡱᡪᢑᡪᢐ ᠂ ᡥᡭᢞᡭᡫ ᡬᡬᡧ ᢘᡪᡳᢙᡪᢑᢉᡨ ᠁ ᡸᡪᢎᡬᢜᡪᢞᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᢜᡪᡱᡱᡭᢍᡨ ᡳᡪᡬᡬᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᠃ ᡬᡬᡪᢊᢊᡬᡱᡫ ᡳᡪᡪᡪᢔᡫ ᡥᢚᡧ ᡥᡬᢑᡪᢋᡭᡳ ᡯᡪᢎᡪᡬᡫ ᡬᡪᡪᢊᢙᡭᢞᢙᡪᢇ ᢘᡪᢞᡬᢋᡭᢑᡪᢊᢚᡫ ᡬᡬᡧ ᢚᡬᢞᡪᡫ ᡬᡫ ᢔᡪᡱᡪᡪᡪᡳ ᢙᡳ ᡥᡭᢙᡳ ᡴᡭᢑᢙᡪᢐᡨ ᡥᡭᡬᡱᡭᢚᡬᡧ ᡬᡬᢞᡭᢊᡪᡨ ᢌᡬᡱᡫ ᢘᡭᡬᢊᢔᡬᡰᡨ ᠃


ᡥᡴᡭᢐ ᢙᡳ ᡳᡪᡧ ᢚᡪᡪᢊᢙᡭᢙᡪᢇ ᡳᡪᡫᡨ ᡥᡭᢊᡬᢜᡪᡪᡪᡳ ᢊᡪᢝ ᢘᡳ ᡥᡭᡬᢎᡭᢙᡳ ᡳᡪᡧ ᢘᡪᡬᡬᢑᡪᡪᡳ ᡥᢚᡧ ᡥᡬᢚᡬᢙᡪᡬᡨ ᡛ ᢔᡬᢞᡳᡪᢊᡪᢙᡭᢐ ᡜ ᡴᡭᡫ ᠂ ᡥᡭᡬᢐ ᡬᡪᢑᡱᡱᡪᡪᡪᡳ ᡳᡪᢝ ᢘᡪᢎᡪᡭᢑᡪᢊᢔᡪᡧ ᡸᡭᡱᡱᡭᢑᡪᡧ ᢊᡪᢝ ᠂ ᡥᡭᡬᢊᡪᢝᡨ ᢋᡭᡬᢎᡭᡧ ᡳ ᢔᡪᡳᡪᡨ ᡬᡫ ᡥᢛᡪᢑᡪᢊᢔᡪᡧ ᡛ ᡥᡪᢙᡪᢋᡭᢞᡪᢐ ᡜ ᡴᡭᡫ ᠂ ᡸᡭᢞᡭᡱᡱᡭᡧ ᢚᡬᡱᡪᢊᡪᢊᡪᡧ ᡥᡭᢔᡭᢐ ᡥᢚᡧ ᡴᡭᢑᢛᡳ ᠂ ᢘᡭᡱᡱᡭᢛᡫ ᡥᢚᡧ ᡥᡭᢞᢙᡳ ᡳᡬᢚᡬᢊᢔᡪᡧ ᡳᡪᡬᡬᢚᡪᡱᡱᡪᢑᢙᡧ ᡳᡪᡧ ᢘᡭᢔᡬᢜᡪᡪᡪᡳ ᡳᡪᢝ ᠂ ᡳᡪᡪᡪᢔᡫ ᡬᡬᡧ ᡥᡪᢔᡪᢝ ᡭᡧ ᡸᡪᢞᡪᡪᢊᡱᡱᡭᡫ ᢈᡭᢙᡭᢎᢛᡫ ᡳᡪᢝ ᡥᡪᢑᡪᡪᡭᡪᡪᡳ ᢙᡳ ᡥᡬᢞᡪᢊᡪᢙᡭᡫ ᢜᡪᢞᡭᡱᡫ ᢜᡪᢊᡪᡨ ᡸᡭᢑᡪᡪᡪᡪᡧ ᠂ ᢘᡪᢋᡭᢔᢋᡭ ᡬᡫ ᢘᡭᡪᡬᡨ ᢜᡪᢊᡪᡨ ᢔᡪᡱᡪᢛᡳ ᠂ ᡸᡭᢞᡭᡱᡱᡳ ᢘᡭᡱᡱᡪᢑᡪᡧ ᡥᢙᡭᢝ ᡥᡭᡬᡪᢊᢊᡪᢞᡪᢊᡪᢋᡭ ᢙᡳ ᠂ ᡸᡭᢞᡪᢉᡨ ᡸᡪᢞᡬᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᢋᡭᡬᢙᡪᢊᡪᡨ ᡬᡬᡧ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᡸᡭᢞᡬᡱᡱᡭᢐ ᢔᡬᢇ ᡥᡱᡧ ᢈᡪᢛᡪᢝ ᡥᢚᡧ ᡸᡭᢑᡧ ᢘᡪᢊᡪᢝᡨ ᢔᡬᡬᡨ ᢔᡪᡱᡪᡪᡪᢙᡪᡪᡪᢔᡪᡧ ᢜᡭᢍ ᠃

ᡸᡧ ᡸᡧ ᠁


ᢚᡬᡪᢊᢉᡨ ᡳᡪᡪᡪᢔᡫ ᡬᡬᡧ ᡸᡪᢙᡪᡱᡱᡳ ᢊᡬᡱᡪᢑᢙᡧ ᢘᡭᡭᢝᡨ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᢊᡪᢙᡭᡫ ᢚᡭᢑᡱᡱᡭᡫ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᢚᡳ ᠂ ᢘᡭᡬᢞᡳᡪᡧ ᡬᡭᡬᡬᡨ ᡯᡪᡬᢎᡪᡧ ᡬᡭᡳᢊᡬᢓ ᡥᢚᡧ ᢚᡭᡪᡪᢑᡪᢞᡪᡪᡪᢔᡪᡧ ᡸᡪᢎᢙᡳ ᡬᡬᡧ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᢙᡳ ᢘᡭᢞᡪᢔᡪᡪᡳ ᡬᡭᡬᡬᢐ ᡥᡭᢑᡪᡧ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡥᢚᡧ ᢊᡪᢙᡳ ᡬᡫ ᢘᡪᢎᢙᡪᢊᢑᡪᡫᡨ ᠃



ᡯᡬᢊᡪᡨ ᠂ ᡬᡪᢊᡬᢞᡭᢐ ᢈᡭᢟᡪᡫ
ᢔᡭᢞᡭᡪᡪᢚᡫ ᡬᡬᡧ ᡸᡭᢞᡪᢐ ᡭᡧ ᢊᡪᢔᡬᢋᡭᡧ ᡳᡬᢔᡫ ᡴᡭᢑᡪᡪᡭᢝ ᠂ ᡬᡪᢊᡬᢞᡭᢐ ᢈᡭᢟᡪᡫ ᡯᡪᢎᡪᡬᡫ ᢘᡪᡱᡬᢙᡪᢇ ᡥᡭᡬᢊᡪᡫ ᠃ ᡯᡪᢎᡪᡪᡪᡧ ᡳᡪᡫᡨ ᢘᡪᡫ ᢚᡳ ᢊᡪᢙᡪᡬᡬᢛᡳ ᡥᡪᢑᡪᡪᡭᢙᡪᢇ ᡴᡭᢑᡪᡪᡭᢝ ᢔᡭᡬᢞᢑᡬᡬᡨ ᡸᡪᢞᡪᡪᡪᢙᡪᢙᡪᢇ ᠃ ᢋᡭᡬᢙᡪᢊᡪᡨ ᡬᡬᡧ ᢊᡪᡭᢊᡪᡭᡧ ᡭᡭᡧ ᡫ ᢘᡪᢎᡪᡫ ᢘᡭᡱᡱᡭᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᠂ ᢘᡭᡬᢞᡳᡪᢑᢛᡬᡧ ᡥᡪᢑᡪᡪᡭᢉᡨ ᡳᡪᢝ ᡥᡪᡱᡱᡪᢛᡬᡱᡱᡭᡪᡪᡪᡧ ᢋᡭᡬᢙᡪᢑᢛᡳ ᠂ ᡸᡪᢜᡧ ᡯᡬᢊᡪᡨ ᡥᡪᢔᡪᢝ ᡭᡧ ᢈᡭᢙᡭᢎᢛᡫ ᡳᡪᢝ ᡬᡭᢑᡱᡱᡪᡪᡪᡳ ᢙᡳ ᡴᡭᢞᡳ ᡬᡬᢞᡭᢊᡪᡨ ᢌᡬᡱᡫ ᡴᡭᢐ ᡴᡭᢐ ᢚᡭᢊᡬᢑᡪᢛᡳ ᠂ ᡬᡪᢊᡬᢞᡭᢐ ᢈᡭᢟᡪᡫ ᢔᡪᡱᡪᢉᡨ ᢔᡪᡭᡪᢊᡬᢐ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡥᡭᡬᡫᡨ ᡸᡪᢜᡧ ᡯᡬᢊᡪᡨ ᢘᡭᢑᡭᡱᡱᡪᡫ ᢘᡭᢊᡬᢛᡳ ᢌᡪᢙᡪᡰᡨ ᠃ ᡥᡱᡧ ᡴᡭᢐ ᡸᡪᡱᡱᡭᢚᡬᡧ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᡸᡪᡱᡱᡪᡧ ᡳ ᢔᡭᢜᡭᢞᡪᡪᡪᢐ ᢔᡬᢇ ᡥᡪᡱᡱᡭᡳ ᡳᡪᡬᡬᢐᡨ ᠃ ᡬᡪᢊᡬᢞᡭᢐ ᢈᡭᢟᡪᡫ ᡥᡪᢑᡬᡫᡨ ᢊᡪᡭᢊᡪᡭᡧ ᡭᡭᡧ ᡫ ᡥᡭᡬᢛᡪᢛᡳ ᢚᡬᢙᡪᢙᡪᢇ ᡥᡭᡬᢊᡪᡫ ᠃ ᡸᡭᢑᡪᡱᡱᡪᡫ ᡳᡪᢝ ᢤᡬᡱᡭ ᡥᡭᡬᢛᡪᢛᡳ ᢘᡪᡱᡱᡭᡳ ᢊᡪᡪᢊᢔᡬᡧ ᡸᡭᢞᢙᡭᡪᡪᡪᡧ ᡴᡭᢚᡪᢉᡨ ᡴᡭᢞᡳ ᢋᡭᡬᡳ ᡬᡫ ᠂ ᡥᡪᢔᡪᢝ ᡭᡧ ᡥᢎᡭᡰᡨ ᢈᡭᢛᡭᡬᡬᢙᡪᢐᡨ ᡬᡭᡪᡪᢔᡭᡱᡱᡪᢛᡳ ᠂ ᡛ ᢚᡫ ᡴᡭᡬᢊᡪᡨ ᡕ ᢘᡪᢞᡬᢋᡭᢑᡪᢊᢚᡫ ᡴᡭᡬᢊᡪᡨ ᡖ ᡬᡬᡧ ᢋᡭᡬᡳ ᢜᡭᢍ ᡭᡳ ᡓ ᡜ ᢊᡪᢛᡳ ᡬᡪᡪᢊᢙᡭᡧ ᡥᡪᢔᡪᡱᡱᡭᡳᡪᡨ ᠃ ᡛ ᡳᡬᢔᡫ ᠂ ᢌᡬᡱᡳ ᡥᡪᢛᡪᡫ ᢘᡪᢎᢞᡬᡧ ᢊᡪᢙᡪᡬᡨ ᡜ ᢊᡪᢛᡳ ᢚᡪᡪᡪᡪᢝ ᢋᡭᡬᡳ ᡯᡭᢎᡭᡪᡪᡪᡧ ᡸᡪᢞᡬᡱᡱᡭᢑᡳᡪᡨ ᠃ ᡛ ᡴᡭᡬᢊᡪᡨ ᡬᡬᡧ ᢋᡭᡬᡳ ᡳᡬᢔᡫ ᡴᡭᢐ ᡴᡭᡬᢊᢔᡧ ᡳᡪᡧ ᡸᡪᡳᢚᡬᡱᡱᡪᡭᡧ ᡳᡬᢚᡬᡬᡨ ᡬᡬᡪᡧ ᡥᡭᡬᢛᡧ ᡒ ᡸᡭᡱᡫ ᡸᡭᢞᡪᢉᡨ ᡸᡪᢞᡬᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᡥᡪᢛᡪᡫ ᢚᡬᡱᡫ ᡥᡭᢙᡳ ᢋᡭᡬᢙᡪᢊᡪᡨ ᡬᡬᡧ ᢋᡭᡬᡬᢙᡪᡧ ᢙᡳ ᢋᡭᡬᢑᢙᡪᢛᡳ ᡳᡪᡬᡬᢛᡳ ᢌᡪᢙᡪᡰᡨ ᡜ ᠃


ᡥᡪᢛᡧ ᡳᡪᢝ ᡬᡪᢊᡬᢞᡭᢐ ᢈᡭᢟᡪᡫ ᢌᡪᡧ ᡳ ᡥᡪᡪᢊᢊᡬᡦ ᢙᡳ ᢘᡭᡱᡱᡪᡧ ᡳ ᢊᡬᢚᡬᢜᡪᢐ ᡯᡬᢊᡪᡨ ᡥᡭᢙᡪᢉᡨ ᡥᡭᢞᡭᡪᡪᢔᡪᡧ ᢜᡭᢍ ᠃ ᢚᡬᡱᡳᡨ ᡥᢚᡧ ᢊᡪᢑᢎᡪᢊᢙᡪᢊᢔᡪᡧ ᡴᡭᡬᢛᡭᡪᡬᡨ ᢔᡬᡬᡨ ᢌᡪᡧ ᡭᡧ ᡥᡪᡪᢊᢊᡬᡦ ᡬᡬᡧ ᢊᡬᡧ ᡯᡪᢍ ᡬᡬᢍ ᡳᡪᡬᡬᢛᡳ ᠂ ᡬᡬᡱᡱᡪᢑᢙᡧ ᡬᡬᡧ ᢌᡭᢙᡳ ᡸᡪᢝᡨ ᢔᡪᢎᡳᡪᢝᡨ ᡬᡫ ᡸᡪᡬᡬᢝᡨ ᡯᡪᡬᡬᢝ ᡥᡭᡬᢊᡪᡫ ᢋᡭᡬᢚᡭᢙᡪᡫ ᢚᡭᢊᡬᢑᡪᡰᡨ ᠃ ᡥᡭᡳᡨ ᡬᡬᡧ ᡳᡬᢝ ᡭᡧ ᡥᡭᡬᢑᡪᢙᡪᡴᡭᢞᡫ ᡬᡫ ᡥᢞᡪᢊᡪᡫ ᡸᡭᢞᡭᡱᡱᡳ ᡳᡪᢝ ᡯᡬᢊᡪᢑᡧ ᡯᡬᢔᡭᢑᡪᡪᡳ ᢙᡳ ᡯᡭᡬᡬᢞᢔᡭᡪᡪᡳ ᡬᡫ ᢔᡪᡱᡪᡪᡪᢔᡪᡧ ᡸᡪᢝᡨ ᢋᡭᡬᡳ ᡬᡬᡧ ᢌᡪᡪᢊᡱᡪᡫ ᡬᡫ ᢘᡪᢓ ᢊᡬᡧ ᡥᡭᡱᡭᡰᡨ ᠃ ᡬᡪᢊᡬᢞᡭᢐ ᢈᡭᢟᡪᡫ ᡬᡬᡧ ᢈᡪᡬᡬᡪᡪᡪᢑᢙᡪᡫ ᢊᡬᢑᡬᡪᡬᡨ ᡫ ᡳᡬᡦ ᡯᡬᢊᡪᡨ ᡥᡭᢙᡪᢉᡨ ᡥᡭᢑᢛᡳ ᡸᢞᡪᡪᡪᡪᢔᡪᡧ ᢜᡭᢍ ᡥᡨ ᡒ ᢌᡪᢑᢛᡬᡪᡪᡳ ᡥᡭᢞᡭᡧ ᡳ ᡥᡪᡪᢊᢊᡬᡦ ᡬᡫ ᢌᡪᡱᡱᡭᢔᡬᢜᡪᡪᡪᢔᡪᡧ ᡯᡬᢊᡪᡧ ᢔᡭᢞᡭᡪᡪᢚᡫ ᡬᡫ ᡸᡭᢞᡭᡱᡱᡳ ᡬᡬᡱᡱᡪᡧ ᡬᡪᡪᢊᢙᡭᢞᢚᡳ ᠂ ᡛ ᢊᡪᢞᡳᡪᡨ ᡥᡱᡧ ᢈᡭᢞᡳᡪᡧ ᢌᡭᡬᢝ ᡯᡭᡭᢞᡪᡪᢊᡪᡪᡪᡫ ᡳᡪᡬᡬᢔᡬᡪᡬᡨ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡫ ᡴᡭᢐ ᡸᡪᢞᡬᢜᡪᢙᡳ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᡸᡪᡱᡱᡪᢑᢉᡨ ᡸᡪᢎᡬᢉᡨ ᡥᢚᡧ ᡯᡪᢊᡪᢊᡪᢊᢙᡪᢋᡭ ᡬᡫ ᢊᡪᡧ ᢌᡪᢙᡪᢋᡭ ᡴᡭᡫ ᡓ ᡜ ᢊᡪᢛᡳ ᡥᡪᡱᡱᡭᢞᢙᡪᡬᡬᡪᡪᡪᡧ ᢜᡪᢞᡬᢛᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡫ ᢔᡪᡱᡪᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᢘᡪᡬᡬᢎᡳ ᡥᡨ ᡒ ᡥᡭᡬᡱᡭᢚᡬᡧ ᢋᡭᡬᢊᡪᡨ ᡥᡪᢔᡪᢝ ᢘᡳ ᢚᡭᡪᡪᢑᡪᢞᡪᡪᡪᢔᡪᡧ ᢈᡭᢞᡳᡪᡧ ᡬᡪᡱᡱᡭᡧ ᢋᡭᡬᢙᡪᢊᡪᡨ ᡬᡬᡧ ᢊᡪᡭᢊᡪᡭᡧ ᡥᡭᡬᡴᡭᢝ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡬᡬᡧ ᢌᡪᢞᡱᡱᡪᢔᡫ ᡬᡬᡧ ᡥᡬᢞᡪᢊᡪᢙᡭᡫ ᡳᡪᡬᡬᢛᡳ ᢌᡪᢙᡪᡰᡨ ᠃ ᡬᡭᡬᢙᡪᢛᡳ ᢜᡪᡴᡭᡪᡪᢔᡪᡧ ᡬᡪᢊᡬᢞᡭᢐ ᢘᡧ ᡬᡬᢞᡱᡱᡪᡪᡪᡳ ᢜᡭᢔᡭᢙᡪᡫ ᠃ ᡯᡪᢎᡪᡬᡫ ᢘᡪᡱᡬᢙᡪᢇ ᡥᡭᡬᢊᡪᡫ ᢚᡳ ᡯᡪᢎᢙᡪᢝ ᡫ ᡯᡫ ᢔᡪᡬᡬᡧ ᡥᡭᡪᢊᢔᡬᢛᡳ ᢔᡪᡱᡱᡭᡳᡪᡨ ᠃ ᡴᡭᡬᢋᡭ ᡥᡭᢑᡭᢓ ᡭᡧ ᢔᡬᢑᡬᢙᡪᡬᡨ ᡥᡪᡪᢊᢊᡬᡦ ᡬᡬᡧ ᡥᢞᢊᡬᢑᡪᢊᢚᡫ ᠂ ᡴᡭᡬᢋᡭ ᡥᡭᢑᡭᢓ ᡭᡧ ᡥᡭᡬᡪᢙᡭᢔᡭᢙᡪᡧ ᡳ ᢔᡭᢞᡱᡱᡪᡧ ᢋᡭᡬᢎᡭᢛᡬᢐ ᡭᡧ ᢘᡪᢞᡬᢋᡭᡧ ᡳ ᡸᡭᡳᡬᡦ ᢋᡭᡬᢎᡭᡧ ᠂ ᡥᡭᡪᢚᡧ ᢘᡪᢓ ᡭᡧ ᡳᡪᡪᡪᢔᡫ ᠂ ᡥᡭᡬᡴᡭᢝ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᡥᡭᡬᡳᡪᢞᢙᡪᢊᡪᡧ ᡬᡪᢔᡪᡪᡪᡳ ᡥᡭᢞᡭᡧ ᡳ ᡥᡪᢞᡪᡭᡧ ᡭᡧ ᡥᡭᢑᡭᢓ ᢘᡭᡬᢞᡳ ᡬᡬᡧ ᡬᡭᡬᡳᢑᡪᢑᢊᡪᡧ ᡳ ᢊᡪᢔᡬᢋᡭᡧ ᠁ ᢌᡪᢑᢛᡬᡪᡪᡳ ᡥᡭᢞᡭᡧ ᡳ ᡥᡪᡪᢊᢊᡬᡦ ᡬᡬᡧ ᢔᡪᢞᢋᡭᢑᢙᡧ ᡬᡬᡧ ᡥᡭᡬᡬᢑᡪᢓ ᡳᡪᡨ ᡥᡭᡬᡪᢙᡭᢔᡭᢙᡪᡧ ᡳ ᢘᡪᢊᡪᢙᡳ ᡬᡪᢞᢊᡪᡨ ᡬᡬᡧ ᢔᡭᢞᡱᡱᡪᡧ ᢋᡭᡬᢎᡭᢛᡬᢐ ᡭᡧ ᡥᡭᡬᡬᢑᡪᢓ ᢘᡳ ᡯᡪᢔᡳ ᡳᡪᢝ ᡬᡬᡪᡧ ᡬᡬᡭᡪᢋᡭᢊᢔᡪᡧ ᡬᡪᢊᡬᢞᡭᢐ ᢘᡧ ᢋᡭᡬᢑᡭᢔᡳ ᡳᡪᢝ ᡬᡬᡪᡧ ᢘᡪᢞᡬᡪᡪᢔᡪᡧ ᢘᡭᡱᡱᡭᢝ ᡭᡧ ᢌᡭᢙᡭᡧ ᡬᡬᡪᡧ ᢔᡬᡪᢛᡬᡧ ᢔᡬᡪᢛᡬᡧ ᡳᡪᢜᡪᢔᡭᡱᡱᡪᢞᡪᡫ ᡒ



ᡸᡭᢜᡪᢝ ᠂ ᢘᡪᢎᡭᢞᡳᡪᡱᡱᡪᡰᡨ ᡳᡪᡪᡪᢔᡫ
ᢌᡪᢑᢛᡬᡪᡪᡳ ᡥᡭᢞᡭᡧ ᡳ ᡥᡪᡪᢊᢊᡬᡦ ᡬᡫ ᢘᡭᢔᡪᡪᡪᡬᡬᢑᡪᡧ ᡸᡪᢎᡬᢜᡪᢞᢙᡪᢇ ᡬᡪᢑᡪᡱᡱᡭᡪᡪᡪᡧ ᡳᡪᡪᡪᢔᡫ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠃ ᡬᡬᢞᡳᡬᢊᡪᢝ ᡸᡪᢝᡨ ᢔᡪᡪᡪᡪᢐ ᢘᡪᡫ ᢚᡳ ᢔᡪᡪᡪᡪᢐ ᡬᡬᡪᡧ ᢘᡪᢎᡪᡫ ᡸᡭᢔᡭᢙᡪᢇ ᡥᡭᡬᢊᡪᡫ ᠂ ᡸᡪᢜᡧ ᡥᡭᢞᢙᡳ ᡥᡭᢞᡱᡱᡭᡪᡪᢔᡪᡧ ᡯᡬᢊᡪᡨ ᡸᡭᢜᡪᢝ ᢔᡬᢞᢊᡪᡬᡨ ᡫ ᡥᢞᡪᢊᡪᡫ ᢘᡭᢎᢙᡧ ᡸᡭᢜᡪᢝ ᡸᡭᢞᡭᡱᡱᡳ ᡳᡪᢝ ᡬᡬᡪᡧ ᢋᡭᡬᢚᡭᢙᡪᡫ ᢘᡪᢔᡭᢑᡪᡪᡳ ᡬᡫ ᡯᡫ ᡥᡭᢑᢛᡳ ᡸᡪᢞᡪᢙᡪᢇ ᠃ ᡬᡪᡪᡬᡨ ᢔᡬᢞᡭᢋᡭᡧ ᡫ ᡯᡫ ᡸᡭᢞᢙᡭᡧ ᡥᡪᢑᡪᡪᡭᢉᡨ ᡥᢚᡧ ᡯᡫ ᢔᡭᡳᡬᢛᡳ ᢌᡪᢙᡪᡰᡨ ᠃ ᢊᡬᢚᡬᢜᡪᢐ ᡬᡬᡱᡱᡪᡪᡪᡳ ᢙᡳ ᡳᡪᡧ ᢊᡪᢛᡬᢜᡪᢙᡧ ᡯᡭᢍ ᢘᡪᡳᢙᡪᢝ ᡥᡭᡬᢛᡪᢙᡪᡬᡨ ᡥᡭᡬᢊᡪᡫ ᠃ ᡴᡭᢙᡭᢑᡬᢜᡪᡧ ᢘᡪᡫ ᢊᡬᢎᡫ ᡬᡬᡧ ᢘᡭᢎᡬᡫᡨ ᡴᡭᢞᡪᡪᡪᡧ ᡳ ᢘᡪᢞᡱᡫ ᢔᡬᢇ ᢚᡬᢊᡬᡧ ᢙᡳ ᢗᡭᡭᢊᡬᡧ ᠂ ᢔᡬᢑᡭᡬᡨ ᢔᡬᡬᡨ ᢔᡪᡬᡬᡪᡪᡪᡧ ᢘᡭᡬᢞᢔᡭᢑᡪᢐ ᡭᡧ ᢘᡭᡭᢝᡨ ᢊᡬᢎᡫ ᡬᡬᡧ ᡥᡭᢞᡳᡪᢐ ᡭᡧ ᢋᡭᡬᡬᢙᡪᡧ ᡥᡭᡬᡪᢊᢊᡪᡨ ᡯᡬᢙᡭᡧ ᢙᡳ ᡥᡭᡬᢛᡪᢊᢙᡪᢋᡭ ᢔᡬᡬᡨ ᢘᡭᢙᡭᢞᡪᡪᡪᡫ ᡴᡭᢑᡭᡰᡨ ᠃ ᡳᡪᡪᡪᢔᡫ ᢈᡭᢟᡪᡫ ᢔᡭᢞᡭᡪᡪᢚᡫ ᡬᡪᡪᢊᡱᡪᡪᡪᡳ ᢙᡳ ᡸᡪᢞᡬᢜᡪᢐ ᡭᡧ ᡥᡭᡬᢊᡪᡨ ᡯᡬᢊᡪᡨ ᡬᡫ ᡬᡪᢞᡭᢙᡪᢇ ᡥᡭᡬᢊᡪᡫ ᠂ ᡴᡭᢞᡭᡪᡪᢛᡬᡱᡱᡭᡧ ᢔᡬᢑᡭᡬᡨ ᡭᡧ ᡥᡭᡬᢊᡪᡨ ᡳᡪᢝ ᡴᡭᢞᡳ ᡬᡬᢞᡭᢊᡪᡨ ᡫ ᢌᡬᡱᡫ ᢋᡭᡬᢚᡭᢙᡪᡫ ᡸᡪᡭᡪᡪᡪᡭᡰᡨ ᠃

ᡛ ᡳᡪᢜᡪᡪᡱᡪᡱᡱᡭᢝ ᡭᡧ

ᡳᡪ ᡬᡭᢞᡬᡪᡪᢙᡳ ᡬᡬᡧ

ᡳᡪᡱᡱᡪᢔᡭᡧ ᢊᡪᢞᡪᡬᡨ ᡯᡫ

ᡳᡪᢞᡪᢉᡨ ᡥᡭᡬᢊᡪᡫ ᡳᡪᢝ

ᢔᡬᢊᡪᢔᡭᡧ ᢊᡪᢞᡪᡬᡨ ᡯᡫ ᢔᡬᢊᢔᡬᢞᡪᢛᡳ ᠁ ᡜ

ᡛ ᢘᡭᢞᢉᡨ ᡳᡪᢝ ᡳᡪᡫᡨ ᡳᡪᡧ ᢚᡬᢎᡪᢊᢔᡪᡧ ᡥᢚᡧ

ᢘᡭᢉᡨ ᡳᡪᢝ ᡳᡬᢑᡬᡬᡨ ᡬᡬᡪᡧ ᡸᡭᢞᢚᡪᢑᡧ

ᡥᡭᡭᡱᡱᡭᢛᡳ ᡥᡬᢙᡪᡧ ᢘᡪᢎᡳᡪᡬᡬᢞᡪᡪᡪᡳ ᡥᢚᡧ

ᡥᡭᢞᡳᡪᢐ ᡭᡧ ᢜᡭᢔᡭᡧ ᡫ ᢔᡭᢙᡭᢑᡧ ᠁ ᡜ


ᡬᡪᡪᡬᡨ ᡸᡭᢞᢚᡧ ᡥᡬᡱᡬᢜᡪᢙᡳ ᡸᡭᡴᡭᢝ ᠂ ᡴᡭᡬᢔᡪᢋᡭᡫ ᢋᡭᡬᢎᡭᡧ ᡥᢚᡧ ᡸᡭᢑᡪᢙᡪᡱᡱᡳ ᡴᡭᢑᡪᡪᡭᢝ ᠂ ᢘᡪᢎᡭᢞᡳᡪᡱᡱᡪᡰᡨ ᡳᡪᡪᡪᢔᡫ ᡬᡬᡧ ᡯᡪᢔᡭᡧ ᡳ ᢜᡪᡴᡭᢙᡪᢐ ᢙᡳ ᡳᡬᢙᡧ ᢜᡪᢞᡭᡱᡫ ᢘᡭᡪᡬᡨ ᡥᡪᢑᡱᡱᡪᢔᡪᢙᡪᢇ ᠃ ᡛ ᡥᡧ ᢘᡬᢜᢟᡦ ᡜ ᡳᡪᢞᡭᢇ ᡯᡬᢊᡪᡨ ᡯᡪᢔᡭᡧ ᡳ ᢈᡭᢛᡭᡪᡬᡨ ᡴᡭᢑᡭᡰᡨ ᢊᡪᢛᡳ ᢗᡭᡭᢊᡬᢛᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡫ ᢚᡪᢊᡪᢛᡬᢑᡪᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᢊᡪᡱᡪᡭᡪᢙᡧ ᡯᡬᢊᡪᡨ ᡥᢙᡭᢝ ᡳᡪᡪᡪᢔᡫ ᡬᡬᡧ ᡳᡪᡬᡬᢞᡫ ᡬᡬᡧ ᡥᢋᡭᢙᡪᡧ ᡥᢎᡭᡰᡨ ᡷᡭᡭᢛᡬᡪᡬᡨ ᡶᡬᢛᡬᢊᡬᡱᡪᢛᡳ ᢘᡭᢞᡱᡱᡪᡧ ᢘᡪᢞᢑᡬᡬᡨ ᢘᡪᡫ ᡳᡪᡪᡪᢔᡫ ᢌᡬᡱᡫ ᢚᡪᢚᡪᡬᡨ ᡬᡪᢋᡭᡧ ᢘᡪᢞᢊᡪᡧ ᡥᢚᡧ ᡳᡪᡱᡱᡭᡪᡪᢔᡪᡧ ᡸᡭᢞᡬᢍ ᡭᡧ ᡥᢙᡭᢝ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡴᡭᢐ ᠂ ᡬᡬᢐ ᡭᡧ ᢘᡪᢞᡪᢉᡨ ᡬᡬᢎᡳᡪᡬᡬᢊᢔᡪᡧ ᢔᡪᡬᡬᡪᡪᡪᡧ ᢌᡪᡪᢚᡭᡫ ᢘᡪᡫ ᡥᡭᡬᢊᡬᡧ ᢘᡪᡳᡪᢞᡬᢛᡳ ᠂ ᡬᡬᢞᡱᡱᡪᢐ ᢘᡪᡫ ᡥᡬᡱᡬᢜᡪᢋᡭ ᡬᡫ ᡯᡫ ᡸᡪᢞᡪᡪᡪᢔᡪᡧ ᡥᢚᡧ ᡳᡬᢙᡪᡧ ᡳ ᢔᡪᡭᡪᢊᡬᢐ ᡥᡪᡱᡱᡭᢛᡬᢞᡪᡪᡪᢔᡪᡧ ᢜᡭᢍ ᠃ ᢊᡬᢎᡫ ᡬᡬᡧ ᢊᡬᢚᡬᢜᡪᢐ ᡭᡧ ᡳᡪᡪᡪᢔᡫ ᡴᡭᢑᡳᡪᢚᡳ ᠂ ᡥᡭᡬᡪᢙᡭᢔᡭᢙᡪᡧ ᡳ ᡳᡪᡧ ᡥᡭᡬᢊᡪᡨ ᢊᡪᢑᡧ ᡥᡭᡬᢔᡭᡬᡨ ᡳᡬᢚᡬᡬᡨ ᡫ ᡥᡭᡪᢚᡪᢑᡪᡧ ᢋᡭᡬᡪᢙᡭᡭᡪᢊᡪᢙᡪᡬᡨ ᡯᡫ ᢈᡪᡬᡬᡪᡪᡪᢑᢙᡪᡫ ᡳᡬᢑᡧ ᠃ ᡥᡭᡬᢊᡪᡨ ᢊᡪᢑᡪᡧ ᡳ ᢊᡬᢛᡪᡱᡱᡪᢝ ᡴᡭᢐ ᡥᡭᡬᡳᡪᢝ ᡭᡧ ᢜᡬᢞᢙᡬᡪᢚᡳ ᡬᡬᡧ ᢊᡬᢛᡪᡱᡱᡪᢝ ᢊᡪᢙᡪᡬᡨ ᡥᡭᡬᡱᡪᡧ ᡳᡬᢑᡬᡳ ᡒ ᡯᡬᢊᡪᡨ ᡥᡭᢙᡪᢉᡨ ᡳᡬᡦ ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ ᡬᡬᡧ ᢊᡪᡳᢚᡬᢜᡪᡧ ᡳ ᢔᡬᢑᡭᡬᡨ ᡭᡧ ᡥᡭᢞᡭᢑᢙᡭᡱᡱᡪᡧ ᢙᡳ ᡥᡭᢞᡭᢑᢚᡪᢛᡳ ᠂ ᡥᡪᢛᡧ ᢘᡪᡱᡱᡪᢞᡪᢛᡳ ᡥᡭᡬᢛᡭᢋᡭᢝ ᡭᡧ ᡳᡪᡬᡬᢞᡫ ᢙᡳ ᢘᡭᢙᡭᢞᡪᢛᡪᡫ ᠃ ᡥᡭᡬᢛᡪᢊᢚᡬᡭᡧ ᡭᡧ ᡳᡪᡬᡬᢞᡬᡧ ᢙᡳ ᡥᡭᡴᡭᢞᢙᡪᡬᡬᡪᡪᡪᡧ ᢔᡪᡱᡱᡭᢛᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡳᡪᡪᡪᢔᡫ ᢈᡭᢟᡪᡫ ᢔᡪᡱᡱᡭᢙᡪᢐ ᡥᢚᡧ ᡳᡪᡧ ᢔᡭᢚᡬᢎᡪᢇ ᡴᡭᢔᢚᡳ ᡥᡭᡭᢐ ᡭᡧ ᡥᡪᢑᡪᡪᡭᢉᡨ ᡥᢚᡧ ᡳᡪᡧ ᡸᡭᢑᡧ ᢔᡬᢞᡭᢋᡭᡧ ᡬᡬᡪᢝ ᡯᡪᢎᡪᡬᡫ ᢚᡬᢊᢑᡪᡧ ᡥᡪᡬᡬᢔᡭᡫ ᠂ ᡥᡭᡬᢞᢊᡪᡧ ᢚᡪᢊᡪᢛᡬᡧ ᢙᡳ ᡳᡪᡧ ᡯᡪᢎᡪᡬᡫ ᡬᡬᢎᡳᡪᡬᡬᢙᡪᢐᡨ ᢘᡪᡳᡪᢞᡬᢛᡳ ᠄ ᡛ ᡥᡱᡧ ᢌᡪᡱᡱᡳ ᢋᡭᡬᡳ ᢚᡬᡱᡫ ᡴᡭᢑᢛᡳ ᡳᡪᡬᡬᡰᡨ ᡒ ᡜ ᢊᡪᢛᡳ ᡥᡭᡬᡪᢙᡭᢝ ᢘᡪᡱᡱᡭᢙᡪᡪᡪᡳ ᢙᡳ ᡥᡭᡪᢊᡱᡱᡭᢞᡪᡪᡪᡫ ᢔᡬᢙᡭᡧ ᡳ ᢊᡬᡱᡫ ᡬᡪᡳᢔᡪᢝ ᡬᡬᡪᢝ ᡴᡭᢙᡪᢞᡪᡪᡪᢔᡪᡧ ᢔᡬᢑᡭᢔᡳ ᡯᡬᡱᡱᡭᢝ ᡫ ᢌᡬᡱᡫ ᡥᡭᢊᡬᢜᡪᡪᡪᡳ ᢙᡳ ᡳᡬᡦ ᡥᡪᢞᢚᡬᡪᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡫ ᠃ ᢋᡭᡬᡬᢙᡪᡧ ᢚᡬᢞᡪᡫ ᢘᡪᡫ ᡥᡱᡧ ᡳᡪᡪᡪᢔᡫ ᢙᡳ ᡥᡭᢞᢊᡬᢑᡭᢍᡨ ᢔᡪᡭᡪᢊᡬᢐ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡫ ᢈᡪᡬᡬᡪᡪᡪᢔᡬᢞᡪᢛᡳ ᠂ ᡛ ᡥᢝᡨ ᢋᡭᡬᢎᡭᡧ ᡥᢝᡨ ᢋᡭᡬᢎᡭᡧ ᢙᡳ ᡳᡪᡧ ᡸᡪᡬᡬᢞᡪᢙᡪᡫ ᡳᡪᡬᡬᢙᡪᢇ ᡜ ᢜᡭᢔᡭᡧ ᡫ ᡥᡭᡪᡪᡪᡱᡱᡪᢞᡪᡪᡪᢔᡪᡧ ᢜᡭᢍ ᠃ ᢈᡭᢚᡬᡧ ᡬᡬᢐ ᡭᡧ ᡥᢙᡭᢝ ᡸᡭᡱᡭᢇ ᡸᡭᢞᡭᡱᡱᡭᡧ ᡬᡪᡳᢔᡪᢝ ᡬᡬᡪᢝ ᡥᡭᡬᡪᢊᢊᡪᢞᡪᡳᡪᢚᡳ ᠂ ᡥᡭᡭᢐ ᡥᢚᡧ ᡳᡪᡧ ᡸᡭᡳᡬᢞᡪᢙᡪᢇ ᡥᡭᡬᢊᡪᡫ ᡯᡫ ᡳᡪᡪᡪᢔᡫ ᢘᡪᡧ ᡳ ᢔᡭᢞᡱᡱᡪᡧ ᢋᡭᡬᢎᡭᢛᡬᢐ ᢙᡳ ᡬᡬᡭᡪᢋᡭᢋᡭ ᢔᡪᡭᡪᢊᡬᢑᢊᡪᡨ ᡳᡪᡬᡬᡪᡪᡳ ᠃ ᡥᡪᢑᡫ ᡯᡬᢊᡪᡨ ᡥᢙᡭᢝ ᡥᡪᢛᡧ ᢘᡪᡱᡱᡪᢞᡪᢛᡳ ᡳᡪᡪᡪᢔᡫ ᢘᡪᡧ ᢘᡪᡫ ᡬᡭᢑᡱᡱᡪᡳᡪᢐ ᠂ ᡥᡪᡪᢊᢊᡬᢝ ᡥᡭᡬᢝᡨ ᡳᡪᡧ ᢘᡪᡳᡪᢞᡬᢊᢔᡪᡧ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᢚᡪᡬᡬᢑᡱᡱᡪᡧ ᡥᡬᡱᡬᢜᡪᢙᡳ ᡳᡪᡧ ᡸᡪᡬᡬᢞᡪᢑᡪᢎᡳ ᡒ



ᢈᡭᢞᡳᡪᡨ ᠂ ᡸᡪᢔᡭᡧ ᡳᡪᡪᡪᢔᡫ
ᡸᡪᢔᡭᡧ ᡳᡪᡪᡪᢔᡫ ᢌᡬᡱᡳ ᡥᡪᡪᢊᢊᡬᡦ ᡬᡬᡧ ᡥᢞᢊᡬᢑᡪᢊᢚᡫ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠃ ᡯᡬᢞᡭᡱᡱᡳ ᡳᡪᡧ ᡥᢋᡭᢞᢚᡳ ᠂ ᡯᡪᢎᡳᡪᡬᡬᢙᡪᢐᡨ ᡥᡪᢑᡪᡪᡭᡪᡪᡳ ᢙᡳ ᢜᡪᢇ ᡥᡭᢙᡧ ᡬᡬᡧ ᡯᡪᢎᡪᢉᡨ ᢔᡬᢇ ᡯᡪᡬᡬᡱᡱᡭᢙᡪᢇ ᢚᡳ ᠂ ᡥᡪᢑᡬᡫᡨ ᢔᡭᢞᡭᡪᡪᢚᡫ ᡬᡫ ᡬᡪᡪᢊᡱᡪᡪᡪᡳ ᡥᡭᡬᡫᡨ ᢙᡳ ᢘᡪᡱᡱᡭᡧ ᡳ ᡥᡭᡬᡪᢊᢊᡪᡨ ᡯᡫ ᡥᡭᡬᡪᢙᡭᢝ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠃ ᢘᡪᡭᢊᡪᡨ ᡬᡬᡧ ᢊᡬᢚᡬᢜᡪᢐ ᡭᡧ ᡳᡪᡪᡪᢔᡫ ᡴᡭᢑᡪᡪᡭᢝ ᡥᡭᡬᢑᡬᢊᡪᢝ ᢔᡪᡬᡬᡪᡪᡪᡧ ᢜᡪᢞᡬᢙᡪᢇ ᠃ ᡥᡭᡪᢚᡪᡱᡱᡪᡬᡬᢑᡪᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᢘᡪᡭᢊᡪᡨ ᡬᡫ ᢘᡭᢞᡪᢔᡪᡪᡳ ᡥᡭᡬᡫᡨ ᢙᡳ ᠂ ᢔᡪᡭᡪᢊᡬᢋᡭᡫ ᡯᡫ ᢜᡪᢊᡪᡨ ᡴᡭᢙᡭᢑᡬᢜᡪᡧ ᢘᡪᡫ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠃ ᡥᡭᢑᡪᡱᡱᡪᡧ ᡴᡭᢙᡭᡪᡬᡨ ᡭᡧ ᢘᡪᡬᡬᢑᡪᢑᢙᡭᡱᡱᡪᡧ ᡫ ᢜᡪᢞᡬᡪᡪᡳ ᢙᡳ ᠂ ᡥᡪᢊᢊᡪᡨ ᡥᡪᢎᡭᡱᡱᡭᢑᡪᡪᡬᡨ ᡭᡧ ᡸᡭᢑᢛᡬᡧ ᡳᡪᢔᡬᢝ ᡸᡪᢞᡪᡪᡪᢙᡪᡧ ᠂ ᡬᡪᡱᡱᡭᡧ ᢌᡭᢙᡭᡧ ᡳ ᢘᡪᡬᡬᡧ ᡫ ᢘᡭᢞᡪᢔᡪᡪᡳ ᢙᡳ ᠂ ᡸᡪᢑᢇᡨ ᢋᡭᡬᡪᡬᡨ ᡭᡧ ᡥᡭᡬᢊᡪᡪᢚᡧ ᢚᡬᢞᡪᡫ ᡥᡭᡬᢛᡪᢊᢙᡪᢛᡳ ᠂ ᡛ ᢌᡬᡱᡳ ᡯᡭᢙᡭᢇ ᡭᡧ ᢈᡪᢛᡪᢝ ᢔᡬᢞᡭᡫ ᡬᡫ ᡴᡭᢞᡪᡪᡪᡧ ᢈᡭᢜᡭᡪᡪᢔᡪᡧ ᢚᡳ ᡴᡭᡳ ᡥᡭᡬᡬᡨ ᡜ ᢊᡪᢛᡳ ᡥᡭᡪᢊᢔᡬᡪᡪᡳ ᢙᡳ ᢈᡪᢑᢙᡪᡧ ᡴᡭᢗᡭᡪᡪᢙᡳ ᡬᡬᡧ ᢈᡪᢔᡬᡱᡱᡭᡧ ᡯᡬᢑᡴᡭᢔᡳ ᢘᡭᡬᢋᡭᢊᡪᡫ ᡥᡪᢎᢙᡪᡪᡪᢙᡪᡰᡨ ᠃ ᢏᡬᢊᢙᡪᡧ ᡸᡪᡱᡱᡪᡧ ᡳ ᡥᡭᡬᢑᡪᢙᡪᡴᡭᢞᡫ ᡸᡪᢙᡭᡧ ᡸᡪᢔᡴᡭᡳ ᢘᡪᢎᡪᢉᡨ ᡬᡫ ᢚᡬᡪᡬᡨ ᡭᡧ ᡸᡪᡱᡱᡪᡧ ᢙᡳ ᡥᢞᢋᡭᢋᡭ ᡥᡭᡬᡫᡨ ᠂ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᡥᡪᢑᢙᡪᡧ ᡬᡪᢔᡪᢇ ᢘᡪᡭᢊᡪᡧ ᡥᢚᡧ ᡸᡪᢔᡭᡪᡪᢙᡪᡪᡪᢔᡪᡧ ᢊᡪᢛᡳ ᢜᡪᢞᡬᢙᡪᢇ ᡫ ᡯᡫ ᢚᡪᢊᡪᢛᡬᢑᡪᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃


ᡥᡭᡬᡪᢊᢊᡪᢞᡪᡳ ᡥᢞᢙᡧ ᡬᡬᡧ ᡥᡬᡱᡪᢇ ᢘᡭᢞᡪᢑᡪᢐ ᡥᡭᡬᢔᡴᡭᢞᡫ ᡬᡬᡧ ᢊᡪᡭᢊᡪᡭᡧ ᡭᡭᡧ ᡭᡧ ᢔᡭᢞᡭᢑᢉᡨ ᡬᡫ ᡯᡭᡬᢑᡭᢊᡪᢑᡪᢙᡪᡬᡨ ᢊᡪᢛᡳ ᡸᡪᢔᡭᡧ ᡳᡪᡪᡪᢔᡫ ᢙᡭᡬᡪᢊᡱᡪᢛᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠃ ᡯᡪᡬᡬᢊᡪᢍ ᡭᡧ ᡥᡪᡪᢊᢊᡬᡦ ᢙᡳ ᢈᡭᢜᡳ ᡥᡭᡬᢊᡬᡧ ᢚᡭᡪᡪᢑᡪᢞᡪᢙᡪᢇ ᡯᡫ ᢔᡭᡱᡬᡪᡪᡪᡧ ᡯᡬᢊᡪᡧ ᢜᡭᢔᡭᡧ ᡳᡬᢑᡧ ᠃ ᢘᡪᢊᡪᢝᡨ ᢘᡭᡭᢝᡨ ᡥᡪᡪᢊᢊᡬᡦ ᡬᡬᡧ ᡸᡪᢝᡨ ᢋᡭᡬᡭᢚᡭᡭᢐ ᡭᡧ ᡯᡬᢙᡳ ᠂ ᢌᡪᡧ ᡳ ᡥᡪᡪᢊᢊᡬᡦ ᡬᡬᡧ ᢚᡪᢚᡪᡬᡨ ᢔᡬᡬᡨ ᢈᡭᢜᡳ ᡥᡭᡬᢊᡬᡭᡧ ᡭᡧ ᡳᡪᡫᡨ ᢘᡪᢊᡪᢝᡨ ᡥᢚᡧ ᢔᡪᢑᢙᡪᢇ ᡥᡭᡬᢊᡪᡫ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠃ ᡸᡪᢔᡭᡧ ᡳᡪᡪᡪᢔᡫ ᢜᡪᢊᡪᡨ ᢔᡪᡪᢙᡭᢞᡭᡰᡨ ᠂ ᡸᡪᢎᡭᢇ ᡭᡧ ᢜᡪᢊᡪᡨ ᢘᡪᢞᡭᡪᢊᡱᡱᡭᡬᡬᢑᡪᢐ ᡭᡧ ᢜᡭᢔᡳ ᡳᡪᢝ ᢔᡬᢞᡭᢋᡭᡧ ᡸᡪᡪᢙᡭᡰᡨ ᠃ ᡥᡬᡱᡪᢇ ᢘᡭᢞᡪᢑᡪᢐ ᡭᡧ ᢋᡭᡬᢚᡭᡧ ᡥᡪᡱᡱᡭᡳ ᢜᡪᢊᡪᡨ ᡳᡬᢑᡧ ᠂ ᡸᡪᢙᡪᡧ ᡳ ᢘᡭᡭᢝᡨ ᡥᢚᡧ ᡥᡪᢎᡬᢑᡪᢙᡪᢇ ᡸᡪᡪᡪᢙᡧ ᢚᡪᢚᡪᡬᡨ ᢔᡬᡬᡨ ᡥᡭᢞᡱᡱᡭᡱᡱᡪᡭᡧ ᢏᡧ ᡳᡪᡬᡬᡰᡨ ᠃ ᢔᡪᡪᢙᡭᢞᡭᡪᡪᢔᡪᡧ ᡸᡪ ᡳᡪᡪᡪᢔᡫ ᢘᡪᢊᢞᡫ ᡬᡬᡧ ᢊᡬᢛᡪᡱᡱᡪᢝ ᡥᢚᡧ ᢊᡪᢝ ᡭᡧ ᡥᡪᡪᡪᡪᢎᡪᡭᡧ ᡫ ᢘᡪᡱᡱᡭᢙᡪᢙᡪᢇ ᠃ ᡥᢙᡭᢝ ᡯᡫ ᢊᡪᢑᡧ ᡳᡪᡧ ᢚᡭᢑᢚᡪᢞᡪᢙᡪᢐᡨ ᡥᡪᡱᡱᡭᡳ ᢜᡭᢔᡭᡧ ᡬᡫ ᡥᡭᡬᢋᡭᢑᡪᡧ ᠂ ᡥᡭᢞᡭᡫ ᡯᡫ ᢊᡪᢝ ᡭᡧ ᡥᡪᡪᡪᡪᢎᡪᡭᡧ ᡫ ᢘᡪᡱᡱᡭᢙᡪᡧ ᢊᡪᢝ ᢘᡳ ᡳᡪᡧ ᡸᡭᡱᡱᡭᢑᡧ ᢚᡪᡫ ᡳᡪᢛᡪᡱᡱᡪᡰᡨ ᠃


ᡥᡭᢞᢚᡬᢎᡪᡪᡪᡧ ᢌᡪᡧ ᡳ ᡥᡪᡪᢊᢊᡬᡦ ᡬᡬᡧ ᢊᡬᡧ ᢚᡭᡪᡪᢑᡪᢞᡪᢛᡳ ᠂ ᡸᡪᢔᡭᡧ ᡳᡪᡪᡪᢔᡫ ᢘᡪᡫ ᡯᡪᢞᢊᡬᡪᡪᢔᡪᡧ ᢜᡭᢍ ᡥᡨ ᡒ ᡥᡪᢞᡬᢊᡬᡧ ᢔᡬᢞᡪᢊᡪᡧ ᢘᡪᢊᡪᢝᡨ ᡳᡪᡪᡪᢔᡫ ᡬᡬᡧ ᢜᡪᢞᡬᡪᡪᢔᡪᡧ ᡯᡬᢊᡪᡨ ᡥᡭᡬᢊᡪᡨ ᡳᡬᢙᡪᡧ ᡫ ᢜᡪᢊᡪᡨ ᢔᡭᢚᡬᡱᡱᡪᢐᡨ ᠃ ᡛ ᡳᡬᡦ ᢘᡪᢞᡧ ᡥᡭᡬᡫᡨ ᢙᡳ ᢊᡪᢞᡳᡪᡨ ᡥᡭᢑᡪᡧ ᡥᡪᢞᡳᡬᡧ ᡯᡬᡱᡱᡭᢚᡧ ᡥᡪᢎᡪᢞᡪᢇ ᡭᡭᡧ ᡫ ᡬᡭᡪᡪᢔᡭᡱᡱᡪᡪᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡫ ᡴᡭᢐ ᠂ ᡥᡭᢙᡳ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᡥᡭᡬᢝᡨ ᢔᡪᡪᢙᡳ ᡥᡭᢑᡪᡧ ᡥᡪᢞᡳᡬᡧ ᡥᡭᡬᢞᡪᢛᡬᢊᢔᡪᡧ ᢜᡭᢍ ᡴᡭᢐ ᡭᡳ ᡓ ᡜ ᠂ ᡸᡪᢔᡭᡧ ᡳᡪᡪᡪᢔᡫ ᡬᡬᡧ ᡸᡭᡱᡱᡭᢑᡪᡫ ᡬᡬᡧ ᡥᡭᡬᡪᢊᢊᡪᡨ ᡥᢞᡬᢜᡪᡪᢙᡭᡧ ᠂ ᡸᡪᢚᡪᢝ ᡫ ᡯᡫ ᢘᡪᡱᡱᡪᡧ ᡴᡭᡬᢑᡬᢜᡪᡧ ᡯᡬᢑᡴᡭᢔᡳ ᡴᡭᡬᢎᡴᡭᢞᡬᢋᡭ ᡬᡫ ᡥᡭᢑᢛᡳ ᡸᡪᢞᡪᡪᡪᢔᡪᡧ ᢚᡳ ᢊᡪᡧ ᢚᡳ ᡥᡭᡬᢊᡪᡨ ᢘᡭᡭᡱᡱᡪᢞᡭᡪᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡫ ᠃ ᢚᡬᢎᡪᢊᡪᡨ ᡥᡪᡱᡬᢝ ᡥᡭᡬᢊᡪᡫ ᡯᡪᢍ ᡬᡬᢍ ᡭᡧ ᢘᡭᢎᢙᡧ ᢚᡬᡪᡬᡨ ᡥᡭᡬᡱᡪᡪᢚᡫ ᡸᡪᡬᡬᢝᡨ ᡬᡫ ᡥᡭᡪᡪᡪᡱᡱᡪᢞᡪᡪᡪᢔᡪᡧ ᢜᡭᢍ ᡥᡨ ᠃ ᡥᡭᡬᡪᢙᡭᢔᡭᢙᡪᡧ ᡬᡬᡪᡧ ᢊᡪᡳᡪᢐ ᡥᡭᡬᢞᡳ ᡬᡬᢞᡭᢊᡪᡨ ᡯᡫ ᡥᡭᡬᡪᢙᡪᢑᢛᡪᢛᡳ ᠂ ᢔᡭᢞᡭᡪᡪᢚᡫ ᡳᡪᡧ ᢊᡪᡳᡪᢐ ᡥᡭᡬᡱᡭᢚᡬᡧ ᡥᢑᡬᢊᡪᡨ ᡯᡫ ᡥᢎᢙᡪᢞᡪᢙᡪᡬᡨ ᡳᡪᡪᡪᢔᡫ ᢋᡭᡬᢎᡭᡧ ᢋᡭᡬᢊᡪᢞᡭᢋᡭᡫ ᢜᡭᢎᢔᡪᡧ ᠃



ᢘᡭᡬᢞᡳᡪᡨ ᠂ ᡥᡪᢑᢙᡪᡪᢚᡬᢑᡪᡱᡱᡳ ᡳᡪᡪᡪᢔᡫ
ᡥᡭᡬᡪᢙᡭᢝ ᢘᡭᢎᢙᡪᢙᡳ ᡬᡬᡧ ᡸᡭᢜᡪᢙᡭᡱᡱᡪᢝ ᡥᡭᡧ ᡳ ᢊᡪᢑᡧ ᡳᡬᢚᡬᡬᡨ ᡫ ᡥᡪᢑᢙᡪᡪᢚᡬᢑᡪᡱᡱᡳ ᡳᡪᡪᡪᢔᡫ ᡳᡬᢙᡪᡧ ᢙᡳ ᡬᡬᡱᡱᡪᡪᡪᢔᡪᡧ ᢜᡭᢍ ᠃ ᡥᡭᡬᡪᢙᡭᢝ ᡴᡭᢛᡪᡱᡱᡪᡫ ᡳᡪᡫᡨ ᢘᡪᡫ ᠂ ᢘᡪᢞᡪᡪᡪᡧ ᢌᡭᡭᢎᡬᡪᢊᡱᡱᡪᡧ ᡸᡭᢑᡴᡭᡱᡱᡪᢙᡳ ᡸᡭᢔᡬᡱᡱᡭᡧ ᡳ ᢔᡭᡬᢞᢑᡬᡬᡨ ᡥᢝᡨ ᢋᡭᡬᢎᡭᡧ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᢋᡭᡬᢞᡬᢜᡪᡰᡨ ᢋᡭᡬᡪᢙᡪᢑᡪᡧ ᡥᡪᢑᡪᡪᡭᡪᡪᡳ ᢙᡳ ᠂ ᢌᡭᢞᡬᡧ ᡳ ᡯᡬᢞᡭᡱᡱᡭᡧ ᢘᡪᢊᡪᢝᡨ ᡸᡭᡱᡫ ᡥᡭᡬᡳᢚᡬᢙᡪᡬᡨ ᢔᡬᢑᡫ ᡬᡬᡧ ᢔᡪᡬᡬᡧ ᡥᢝᡨ ᡬᡫ ᡥᡭᡬᡳᡪᢝ ᡭᡧ ᡥᢞᢊᡪᡨ ᡥᡭᡬᢊᡪᡫ ᢔᡪᡱᡪᡪᡪᢙᡪᡱᡱᡭᢑᡭᡰᡨ ᠃ ᢔᡪᢑᢊᡬᡧ ᡴᡭᢞᡭᡱᡱᡪᡧ ᢘᡪᡫ ᡥᢙᡭᢝ ᡴᡭᢑᡱᡱᡪᡧ ᢏᡧ ᢚᡪᡪᢊᢊᡪᢝ ᡥᡭᡬᡪᢊᢊᡪᡨ ᡬᡬᡧ ᢘᡪᡪᡬᡨ ᡥᡭᢞᢙᡳ ᢋᡭᡬᢞᢍᡨ ᡬᡬᡧ ᡥᡪᢊᢊᡪᢝ ᡫ ᡯᡫ ᡬᡪᢙᡪᡱᡱᡪᡫ ᢘᡪᢞᡳᡪᢋᡭᢑᢛᡳ ᡥᡪᢑᡪᡪᡭᢙᡪᢇ ᠃ ᡥᢝᡨ ᡸᡭᡪᢊᡱᡱᡭᢝ ᢘᡪᡱᡱᡭᡧ ᡳ ᡥᡭᡬᡪᢊᢊᡪᡨ ᡯᡫ ᡸᡪᢎᡬᢉᡨ ᢔᡪᡫ ᡥᡭᡬᢊᡪᡫ ᢘᡭᡱᡱᡭᢑᢙᡪᡰᡨ ᠃


ᡯᡬᢊᡪᡨ ᡥᡭᢙᡪᢉᡨ ᢊᡬᢚᡬᢜᡪᢐ ᢘᡪᢊᡪᢝᡨ ᢋᡭᡬᢎᡭᡧ ᡳ ᢘᡭᡬᢞᢔᡳ ᡳᡪᡬᡬᢙᡪᢐ ᡫ ᡬᡬᢞᡭᡪᡪᢑᡪᡪᡪᡳ ᢘᡪᢔᡪᡪᡪᢐ ᡳᡬᢙᡪᡧ ᢙᡳ ᢘᡭᢔᡬᢜᡪᢐᡨ ᠃ ᡳᡬᡦ ᢔᡭᢞᡭᢑᢉᡨ ᡬᡬᡧ ᢊᡪᢔᡬᢋᡭᡧ ᡴᡭᢑᡪᡪᡭᢝ ᡸᡪᢎᡭᢇ ᢘᡭᡬᢞᡭᢋᡭᡧ ᢙᡳ ᢌᡬᡱᡳ ᡴᡭᡬᢙᡭᢊᡪᢐ ᡫ ᡥᡭᡪᢊᢔᡬᡪᡪᢔᡪᡧ ᢜᡭᢍ ᠃

ᡛ ᡸᡪᡱᡱᡪᢑᢉᡨ ᡯᡪᢊᡪᢊᡪᢊᢙᡪᢛᡳ ᢊᡪᢙᡪᢔᡳ ᡥᡭᢞᡭᢛᡳ ᡥᡬᢞᡪᡳᡪᡨ

ᡸᡪᡱᡱᡪᢓ ᢚᡪᢇ ᡭᡧ ᢘᡪᢞᡪᢉᡨ ᡸᡪᢎᡪᢝ ᡥᡭᡬᢛᡪᢊᢙᡪᡳᡪᡨ ᠁ ᡜ

ᡛ ᡸᡧ ᡸᡧ ᡸᡧ ᠂ ᡥᡱᡧ ᢌᡪᡱᡱᡳ ᢋᡭᡬᡳ ᡯᡪᢎᡪᡬᡫ ᡳᡬᢚᡬᢊᢔᡪᡧ ᡳᡪᡬᡬᢛᡳ ᢔᡬᢙᡧ ᡒ ᢘᡭᡬᢋᡭᢞᡪᡪᡬᡨ ᡸᡭᡳᡬᡦ ᡥᡭᡬᢊᢋᡭᡫᡨ ᢊᡪᢛᡳ ᡸᡪᢙᡪᡱᡱᡪᡱᡪᢙᡪᢐᡨ ᡥᡬᡱᡬᢜᡪᢋᡭ ᢙᡳ ᢌᡪᡬᡬᢛᡬᢊᡬᢝ ᢊᡪᢝ ᡭᡧ ᢊᡪᢑᢙᡪᢞᢊᡪᡫ ᢘᡭᡱᡱᡭᢔᢇᡨ ᢋᡭᡬᢙᡪᢑᢋᡭ ᢜᡭᢎᢔᡬᢇ ᢔᡪᡱᡪᡪᡪᢙᡪᡰᡨ ᠁ ᡜ


ᡥᡪᢑᢙᡪᡪᢚᡬᢑᡪᡱᡱᡳ ᡳᡪᡪᡪᢔᡫ ᢙᡳ ᡳᡪᢔᡧ ᡯᡬᢊᡪᡨ ᡥᡭᢑᡪᡧ ᢋᡭᡬᢎᡭᡧ ᢌᡪᢙᡪᢙᡪᡬᡨ ᡥᡭᡬᢊᡪᡫ ᡥᡭᢎᡭᡪᡪᢔᡬᢐ ᡳᡪᡬᡬᢙᡪᢇ ᠃ ᢔᡪᢞᡧ ᢊᡪᡬᡬᢊᢔᡪᡧ ᡯᡬᢊᡪᡨ ᡥᡭᡬᢙᡪᢔᡫ ᡛ ᡥᡪᡴᡭ ᠂ ᡥᢛᡫ ᡜ ᡥᢚᡧ ᡥᡭᡬᢊᡪᢝᡨ ᡥᡭᡬᢊᡪᡨ ᢌᡪᢙᡪᢊᡪᡨ ᡥᡭᡬᢊᡪᡫ ᡯᡬᢑᢇᡨ ᢋᡭᡬᡳ ᡳᡪᡧ ᢘᡪᡳᡪᢞᡬᢛᡳ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᡯᡪᢍ ᢋᡭᡬᢞᡬᢜᡪᡰᡨ ᡥᡪᢑᡪᡪᡭᢑᡪᢛᡪᡫ ᠃ ᢘᡪᢊᢞᡫ ᡬᡬᡧ ᡸᡪᢜᡪᡱᡱᡪᡰᡨ ᢘᡭᡱᡭᢞᡪᢙᡪᢐᡨ ᢊᡪᡬᡬᢊᢔᡪᡧ ᢔᡪᢞᡧ ᡬᡫ ᡥᡭᡬᢛᡪᢊᡪᡭᡧ ᠂ ᢋᡭᡬᡳ ᡯᡫ ᡛ ᢔᡪᢞᡧ ᡜ ᢊᡪᢛᡳ ᢋᡭᡬᢚᡭᢙᡪᡫ ᡸᡪᢔᢊᡬᢞᡳᡪᡨ ᠃ ᡛ ᢔᡪᢞᡧ ᡜ ᠂ ᡥᡱᡧ ᡴᡭᢐ ᢜᡬᢞᢙᡬᡪᢚᡳ ᡬᡬᡧ ᡸᡪᢎᡭᢇ ᡥᡭᡪᡪᡭᢝ ᡬᡪᢞᡬᢎᢙᡭᢇ ᡥᡭᡬᢋᡭᢑᡪᡴᡭᢞᡫ ᠂ ᡥᡱᡪᢋᡭ ᡥᡪᡱᡱᡭᡳ ᡴᡭᡬᢙᡭᢊᡪᢐ ᡫ ᢌᡬᡱᡳ ᢋᡭᡬᡳ ᢏᡧ ᡬᡬᢞᡭᡪᡪᢑᡪᡪᡪᢔᡪᡧ ᢜᡭᢍ ᢊᡪᢛᡳ ᡳᡪᡪᡪᢔᡫ ᢌᡬᡱᡫ ᡥᡭᢎᡭᡪᡪᢔᡬᡳᡪᡨ ᠃


ᢘᡪᡬᡬᢎᡳ ᡥᡨ ᡒ ᢊᡪᢙᡭᡬᡬᡳᡪᢝ ᡸᡪᢎᡭᢇ ᡥᡭᡪᡪᡭᢝ ᡬᡪᢞᡬᢎᢙᡭᢇ ᡥᡭᡬᢋᡭᢑᡪᡴᡭᢞᡫ ᡴᡭᢑᡳᡪᢚᡳ ᠂ ᡥᡭᡬᡫ ᡥᡭᢑᡪᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡥᡭᡬᢞᡪᢓ ᡭᡧ ᢜᡬᢞᢙᡬᡪᢚᡳ ᡬᡫ ᢘᡪᡱᡬᡪᡪᢔᡪᡧ ᢘᡭᢎᡳ ᡥᡪᢑᡪᡪᡭᢍ ᡴᡭᢑᡭᡰᡨ ᠃ ᡥᡭᢞᡭᢓ ᢋᡭᡬᢎᡭᡧ ᡳ ᡬᡪᡪᡬᡨ ᢚᡬᡱᡪᢝ ᡫ ᢔᡭᢞᡪᡪᡳ ᡥᢚᡧ ᡥᢎᡭᡰᡨ ᡥᡭᢞᢙᡭᢓ ᢋᡭᡬᢎᡭᡧ ᡳ ᢜᡭᢔᡳ ᡬᡬᢞᡭᢍ ᡫ ᢌᡪᢙᡧ ᢊᡪᢔᡪᡧ ᡳᡪᡪᡪᢔᡫ ᡬᡬᡧ ᡬᡬᡪᡧ ᢔᡭᢞᡱᡱᡪᢐ ᡫ ᡥᡪᢙᡧ ᢙᡳ ᢘᡪᢎᢙᡪᢊᢑᡪᢋᡭ ᢙᡳ ᡥᡭᢞᢎᡪᢙᡪᡫ ᡳᡪᡬᡬᡰᡨ ᠃



ᢘᡪᡴᡭ ᠂ ᢞᡪᢔᡬᢚᡪᢞᡪᡧ ᡳᡪᡪᡪᢔᡫ
ᢌᡭᡪᢊᡱᡱᡭᢐ ᢊᡪᢑᡪᡧ ᡳ ᡳᡪᡪᡪᢔᡫ ᢞᡪᢔᡬᢚᡪᢞᡪᡧ ᢈᡭᢟᡪᡫ ᡴᡭᢐ ᡥᡪᡴᡭ ᡬᡬᡧ ᢌᡬᡱᡫ ᡸᡪᢎᢙᡳ ᢔᡭᢞᡭᡪᡪᢚᡫ ᢜᡭᢎᢔᡪᡧ ᠃ ᡯᡭᢙᡭᢇ ᡯᡬᢊᡪᢙᡪᡫ ᠂ ᡥᡭᡬᢊᡪᡨ ᢘᡪᡱᡱᡪᢞᡪᢙᡪᢇ ᡴᡭᢑᡪᡪᡭᢝ ᡥᡭᡬᢞᢋᡭᢑᢛᡫ ᡳᡬᡦ ᢊᡪᢝ ᢘᡭᡱᡫ ᡥᡭᢚᡬᢙᡪᢇ ᠃ ᡸᡪᢞᡪᡳᢙᡭᢝ ᢚᡬᢞᡪᡫ ᢘᡪᡫ ᡯᡪᢎᡪᡪᡪᡪᡧ ᡳᡪᡫᡨ ᢘᡪᡫ ᢚᡳ ᠂ ᢊᡪᢊᡪᢝᡨ ᡥᡪᢙᡭᡱᡱᡳ ᢌᡪᡱᡪᡧ ᠂ ᡸᡪᢎᢙᡭᢞᡪᢐ ᡭᡧ ᢌᡪᡬᡬᡪᡪᡪᡧ ᢙᡳ ᡥᡳᡪᢔᡳ ᡸᡪᢙᡭᡪᡪᢔᡪᡧ ᢘᡪᡭᢊᡪᡨ ᢘᡪᡫ ᡴᡭᢑᡪᡪᡭᢝ ᢜᡪᢊᡪᡨ ᢚᡬᢊᡬᢞᡪᢇ ᠃ ᡥᡪᢙᡭᡱᡱᡭᡧ ᢙᡳ ᡳᡪᡪᡪᡪᢙᡪᡫ ᠂ ᡴᡭᡬᢊᡪᡨ ᢙᡳ ᡸᡭᢞᡭᡪᡪᡪᡫ ᢘᡪᡫ ᡴᡭᢑᡪᡪᡭᢝ ᠂ ᢊᡬᢚᡬᢜᡪᢐ ᡭᡧ ᢚᡪᢇ ᢔᡭᡱᡬᡧ ᢔᡪᡳᡪᢋᡭᡧ ᢔᡬᢑᡫ ᡬᡬᡧ ᢔᡪᡬᡬᡧ ᡥᢝᡨ ᡬᡬᡧ ᡬᡭᡱᡱᡭᢇ ᢘᡪᢑᢊᡪᡧ ᠂ ᡛ ᡬᡧ ᠂ ᡥᡭᢙᡳ ᡥᡭᡬᢊᡪᡨ ᡥᡭᢑᡪᢙᡪᢛᡳ ᡥᡭᡬᢊᡪᢝ ᡸᡭᢑᡪᢙᡪᢐᡨ ᡒ ᡜ ᢊᡪᢛᡳ ᢊᡬᢚᡬᢜᡪᢐ ᢙᡳ ᡳᡪᡧ ᡥᡭᢞᡭᡪᡪᡳ ᢙᡳ ᢊᡬᢚᡬᢜᡪᢐ ᡳᡪᡱᡱᡭᡪᡪᡳ ᡸᡭᡪᢊᡪᡪᡳ ᢘᡭᡭᡱᡱᡪᢞᡭᡰᡨ ᠃ ᢋᡭᡬᢎᡭᡧ ᡳ ᢌᡭᡬᢔᡳ ᢚᡬᡱᡪᢝ ᡫ ᡳᡬᡦ ᢞᡪᢔᡬᢚᡪᢞᡪᡧ ᡳᡪᡪᡪᢔᡫ ᡬᡬᡧ ᡳᡪᡫᡨ ᢘᡪᢊᡪᢝᡨ ᡥᢚᡧ ᢘᡪᡱᡬᢛᡳ ᢌᡪᢙᡪᢊᢔᡪᡧ ᢜᡭᢍ ᠃ ᢔᡭᢜᡭᢐ ᡭᡧ ᢜᡪᢊᡪᡨ ᡸᡭᡳᡬᢔᡪᡪᡪᢐ ᡭᡧ ᢘᡪᢞᡪᢉᡨ ᠂ ᢜᡪᢊᡪᡨ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡫ ᢔᡪᢞᢋᡭᢊᡪᢋᡭ ᡥᡭᡬᡫᡨ ᢙᡳ ᢔᡬᢑᡱᡱᡪᡪᡪᢙᡪᡧ ᡥᡭᢞᡭᡪᡪᢔᡪᡧ ᡴᡭᢑᡪᡪᡭᢝ ᠂ ᡥᡭᡬᡴᡭᢝ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᡳᡪᡪᡪᢔᡫ ᡬᡬᡧ ᢜᡪᢊᡪᡨ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᡴᡭᢗᡭᢉᡨ ᡬᡫ ᡥᡪᢑᡪᡪᡭᡪᡪᡳ ᡥᡭᡬᡫᡨ ᢙᡳ ᡯᡬᢊᡪᡪᢙᡧ ᢈᡭᢞᡳᡪᡧ ᢊᡪᡭᢊᡪᡭᡧ ᡭᡧ ᡥᢚᡬᢊᡪᡨ ᡴᡭᢑᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᡳᡪᡨ ᠃ ᡯᡬᢙᡳ ᡯᡪᢊᡪᢊᡪᢛᡳ ᢜᡪᢊᡪᡨ ᡬᡫ ᢔᡭᢞᡭᡪᡪᢔᡪᡧ ᢚᡳ ᠂ ᡥᡪᡳᡪᢑᡫ ᡴᡭᡬᢔᡪᢋᡭᡫ ᡥᡪᡪᢊᢊᡬᢝ ᡥᡭᡬᢝᡨ ᡳᡪᡧ ᢌᡪᢞᢙᡪᢉᡨ ᡥᡭᡬᢊᡪᡫ ᠃ ᡴᡭᡬᢔᡪᢋᡭᡫ ᡯᡫ ᢋᡭᡬᢙᡪᢊᡪᡨ ᡴᡭᡱᡱᡭᢞᡭᢐ ᡯᡪᢔᡭᢙᡪᡧ ᡬᡬᡪᡧ ᡥᡪᢔᡪᢞᡪᢛᡳ ᠂ ᡳᡪᡪᡪᢔᡫ ᢈᡭᢟᡪᡫ ᢈᡭᢞᡳᡪᡧ ᢊᡪᡭᢊᡪᡭᡧ ᡬᡬᡪᡧ ᡸᡭᢙᡧ ᢙᡳ ᡴᡭᡬᡬᢛᡬᡱᡱᡭᢑᢙᡪᢇ ᠃ ᡥᢚᡬᢊᡪᡨ ᢋᡭᡬᢎᡭᡧ ᢊᡪᡭᢊᡪᡭᡧ ᡥᡪᢔᡪᢞᡪᡪᡪᡳ ᢘᡭᡪᡪᡪᡫ ᢞᡪ ᡳᡪᡪᡪᢔᡫ ᡥᢚᡧ ᡥᡬᢑᡪᢋᡭᡳ ᢌᡪᢙᡪᢋᡭ ᢋᡭᡬᢎᡭᡧ ᡸᡭᡴᡭᢝ ᡳᡪᡬᡬᢇᡨ ᠃ ᡥᡭᡬᢞᢑᡭᢊᡪᡨ ᡬᡬᡧ ᡸᡭᡱᡱᡭᢑᡧ ᡥᢚᡧ ᡥᢊᡬᢑᡪᢛᡳ ᡥᢎᡭᢔᢚᡳ ᡬᡪᢋᡭᢋᡭ ᠂ ᡥᡭᢊᡬᢜᡪᢛᡳ ᡥᡪᢞᢚᡬᡪᡪᡳ ᢊᡪᢛᡳ ᢊᡪᢚᡪᢋᡭᡳ ᢌᡭᡪᢊᢊᡬᡱᡪᡰᡨ ᠃ ᢞᡪ ᡳᡪᡪᡪᢔᡫ ᢜᡪᢔᡳ ᢚᡬᡪᢊᢉᡨ ᢋᡭᡬᢎᡭᡧ ᠂ ᢊᡪᡭᢊᡪᡭᡧ ᢘᡳ ᡳᡪᡧ ᡥᡭᡬᢞᢋᡭᢑᢛᡫ ᢔᡬᡰᡨ ᡸᡭᡳᢚᡪᢔᡳ ᡥᡪᡳᢚᡳ ᡥᡭᡬᢊᢙᡪᡬᡨ ᠃ ᡥᢝᡨ ᢋᡭᡬᢎᡭᡧ ᡳ ᡯᡬᢙᡭᡧ ᡸᡪᢞᡪᢚᡧ ᡸᡭᡳᢚᡪᢔᡳ ᢜᡪᡱᡱᡪᢊᡬᢛᡳ ᢔᡬᢑᡬᢛᡳ ᢚᡬᢙᡪᡪᡪᡳ ᡴᡭᡫ ᡒ ᡴᡭᢞᡭᡳᢙᡪᢝ ᡥᡭᡬᡪᢊᢊᡪᡨ ᢘᡪᡫ ᡸᡭᡳᢚᡪᢔᡳ ᡯᡫ ᢊᡪᢛᡬᢜᡪᢙᡧ ᢜᡪᢊᡪᢙᡭᢛᡳ ᡸᡪᡪᢚᡭᡫ ᡬᡫ ᡯᡫ ᡸᡭᢜᡪᢝ ᡯᡭᡱᡱᡭᢑᡪᡪᡳ ᢙᡳ ᡳᡪᢔᡧ ᡥᡭᢞᢙᡭᢙᡭᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᢙᡪᢇ ᠃ ᡳᡪᡪᡪᢔᡫ ᢌᡬᡱᡫ ᠄ ᡛ ᡥᡭᡬᢔᢚᡳ ᡳᡪᡬᡬᢉᡨ ᢌᡬᡱᡳ ᢋᡭᡬᡳ ᡥᡬᢞᡪᢋᡭ ᡬᡬᢐ ᢘᡪᢊᡬᡱᡱᡪᡭᡧ ᡥᢎᡭᢔᢚᡬᢊᡪᡰᡨ ᡒ ᡜ ᢊᡪᢛᡳ ᢋᡭᡬᢊᡪᢞᡭᡰᡨ ᠃ ᡥᡭᢑᡪᡧ ᡬᡬᢐ ᢞᡪ ᡳᡪᡪᡪᢔᡫ ᢘᡪᡫ ᡬᡭᢑᡱᡱᡪᡪᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡫ ᢚᡳ ᡳᡪᡪᡪᢔᡫ ᡬᡬᡧ ᡬᡬᡪᡧ ᢜᡪᢊᡪᡨ ᡴᡭᡬᢙᡭᢊᡪᢐ ᡫ ᡥᡭᢑᡪᡧ ᡥᡭᡪᢊᢔᡬᡪᡪᢔᡪᡧ ᠃ ᡛ ᢚᡪᡪᡪᡪᢝ ᢘᡪᡱᡱᡭᡧ ᡳ ᡥᢎᢊᡬᡭᡪᢊᡪᢐ ᡜ ᠂ ᡛ ᢚᡪᡪᡪᡪᢝ ᡸᡪᡧ ᡳ ᢘᡪᡳᡬᢑᢊᡪᡨ ᡜ ᢌᡪᢙᡳ ᡬᡬᡧ ᡥᡭᢑᡪᡧ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡴᡭᡬᢙᡭᢊᡪᢐ ᡫ ᡥᡭᡪᢊᢔᡬᢛᡳ ᢔᡪᡱᡱᡭᢐᡨ ᠃ ᢔᡪᡱᡱᡪᢞᡪᢐ ᢌᡭᢞᡫ ᡳᡪᡧ ᢋᡭᡬᢑᡭᢞᡪᢙᡪᢐᡨ ᡸᡪᢙᡪᢞᡬᡱᡱᡭᢑᡭᡧ ᠂ ᢚᡪᡪᡪᡪᢝ ᢘᡪᡱᡱᡭᡳ ᡬᡫ ᡸᡭᢞᡬᢜᡪᡪᡪᡳ ᢊᡪᢛᡳ ᡥᡪᡬᡬᢐ ᢘᡭᡱᡱᡭᢞᡬᡧ ᢘᡪᢎᡪᡭᢑᡪᢋᡭ ᢙᡳ ᡳᡪᡧ ᢔᡪᢋᡭᢛᡪᡫ ᡬᡬᡧ ᡴᡭᢑᡪᢇ ᡭᡧ ᡥᢎᡭᡰᡨ ᡥᡪᢊᢊᡪᢝ ᢘᡳ ᢌᡭᢞᡫ ᡳᡪᡧ ᡥᡭᢔᡭᢑᡪᡪᡪᡳ ᡬᡫ ᢚᡬᡱᡫ ᡸᡪᢞᡪᡪᡪᢔᡪᡧ ᢜᡭᢍ ᡥᡨ ᠃ ᡛ ᡥᢑᡪᢊᢙᡪᢋᡭ ᡬᡬᡧ ᡥᢎᡭᡰᡨ ᡥᡪᢊᢊᡪᢝ ᢘᡭᡪᡪᡭᡫ ᠂ ᡥᢞᡬᢊᢙᡪᢋᡭ ᡬᡬᡧ ᡥᢎᡭᡰᡨ ᡥᢛᡫ ᡥᡪᡴᡭ ᡜ ᢊᡪᢎᡪᢋᡭ ᡳᡪᡪᡪᢔᡫ ᡬᡬᡧ ᢘᡪᢎᢙᡪᢊᢑᡪᢊᢔᡪᡧ ᢘᡪᡱᡱᡭᡧ ᡳ ᡥᡭᡬᢊᡪᡨ ᡬᡫ ᡥᡭᡪᢊᢔᡬᡪᡪᡳ ᢙᡳ ᢊᡬᢑᡳᡪᢝ ᢚᡳ ᠂ ᢋᡭᡬᢎᡭᡧ ᡳ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᡭᡧ ᢜᡭᢔᡳ ᢚᡬᡱᡪᢝ ᡫ ᡬᡬᢞᡭᢊᡪᡧ ᢙᡳ ᢘᡭᡱᡭᢞᡪᢙᡪᢐᡨ ᡬᡬᢞᡭᡪᡪᢑᡪᢛᡪᡫ ᠃ ᢔᡪᡬᡬᡧ ᢋᡭᡬᢎᡭᡧ ᡳ ᢌᡪᡪᢊᡱᡪᡫ ᡬᡫ ᡴᡭᢞᡪᡪᡪᡧ ᢋᡭᡬᢞᢙᡪᢐᡨ ᡥᡭᡬᡱᡭᢔᢙᡪᡬᡨ ᡴᡭᢑᡪᡪᡭᢝ ᠂ ᡥᡭᡬᢙᡪᢑᡭᢊᡪᡨ ᡯᡪᢔᡭᡧ ᢙᡳ ᡳᡪᡧ ᡳᡪᡪᡪᢔᡫ ᢌᡬᡱᡫ ᢘᡧ ᡥᡭᡬᢑᡪᢎᢛᡫ ᡬᡬᢞᡱᡱᡪᡱᡱᡪᢔᡪᡫ ᡒ



ᡬᡬᢞᡱᡱᡭᢉᡨ ᠂ ᡯᡬᢊᡪᡨ ᢊᡪᢝ ᡭᡧ ᢊᡬᡧ
ᡛ ᡥᢝᡨ ᡯᡫ ᢔᡭᡬᢞᢑᡬᡬᡨ ᠂ ᡴᡭᡬᢔᡪᢋᡭᡫ ᡯᡫ ᢈᡭᡳᡨ ᢊᡪᢛᡳ ᡥᡱᡧ ᡸᡭᢜᡪᢝ ᡳᡪᡪᡪᢔᡫ ᡬᡫ ᢊᡪᢑᡪᡰᡨ ᢙᢟᡦ ᡒ ᡜ ᡬᢟᡪᡬᡨ ᡳᡪᢜᡪᢝ ᡳᡪᡪᡪᢔᡫ ᢘᡪᢎᡬᢝ ᡬᡬᡱᡱᡪᢙᡪᢇ ᠃ ᢘᡪᡪᢊᢚᡪᢋᡭᢊᡪᡧ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡥᢝᡨ ᢋᡭᡬᢎᡭᡧ ᡳ ᡳᡪᡫᡨ ᡬᡫ ᡥᡪᡳᢚᡳ ᢘᡭᡬᢞᡭᢊᢔᡪᡧ ᡴᡭᢑᡪᡪᡭᢝ ᢘᡪᢋᡭᡧ ᡳ ᡳᡪᢝᡨ ᡬᡫ ᢔᡬᢞᢙᡪᢙᡪᡬᡨ ᢋᡭᡬᢊᡪᢞᡭᢋᡭᡧ ᡥᡭᡬᢊᡬᡭᡧ ᡭᡭᡧ ᡥᡭᢑᡪᡧ ᡳᡪᡬᡬᢙᡪᢇ ᠃ ᢘᡪᢎᡬᢝ ᡭᡧ ᡥᡭᢞᡭᢑᢙᡭᡱᡱᡪᡧ ᢊᡬᢋᡭ ᡴᡭᢑᡱᡱᡪᡧ ᡬᢟᡪᡬᡨ ᡳᡪᢜᡪᢝ ᡳᡪᡪᡪᢔᡫ ᡬᡬᡧ ᡛ ᡸᡭᡳᡬᡦ ᡬᡬᡧ ᡥᡭᡬᢛᡪᢋᡭᢑᡭᢑᢊᡪᡨ ᡜ ᡴᡭᢑᢛᡳ ᢘᡪᡱᡱᡭᢔᡭᡰᡨ ᠃ ᡥᡭᡪᡪᡭᢝ ᡬᡪᡫ ᡬᡬᡧ ᡥᡭᢞᡭᢑᢙᡭᡱᡱᡪᡧ ᡥᢚᡧ ᡥᢊᡬᢑᡪᢊᡪᡭᡧ ᡸᡭᢑᡧ ᡬᡬᡧ ᢋᡭᡬᢜᡭᢑᢙᡧ ᢘᡪᡱᡱᡭᢔᡪᡪᡳ ᡴᡭᢑᢙᡪᢐᡨ ᢌᡪᢑᢛᡬᡪᡪᡳ ᡥᡭᢞᡭᡧ ᡳ ᡥᡪᡪᢊᢊᡬᡦ ᡬᡬᡧ ᢊᡪᡭᢊᡪᡭᡧ ᡭᡭᡧ ᢌᡪᡪᢊᢑᡪᡫ ᡴᡭᢑᢙᡪᢇ ᡯᡫ ᢊᡪᢚᡪᢋᡭᡳ ᢜᡭᢍ ᠃ ᢘᡪᡱᡱᡪᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᢔᡭᢞᡭᡪᡪᢚᡫ ᡯᡫ ᢘᡪᢎᢙᡪᢊᢑᡪᢐ ᢔᡬᡱᡪᡭᡪᢊᡪᢋᡭ ᡯᡫ ᡬᢟᡪᡬᡨ ᡳᡪᢜᡪᢝ ᡳᡪᡪᡪᢔᡫ ᡬᡬᡧ ᡸᡪᢎᡭᢇ ᢜᡪᢊᡪᡨ ᡥᡭᢎᡭᡪᡪᢔᡬᢐ ᠃ ᢘᡪᢎᢙᡪᢊᢑᡪᢐ ᢔᡬᡱᡪᡭᡪᢊᡪᢊᢔᡪᡧ ᢊᡪᡭᢊᡪᡭᡧ ᡭᡭᡧ ᡳᡪᡪᡪᢔᡫ ᡳᡪᡧ ᢘᡪᡱᡱᡪᡱᡱᡪᡭᡧ ᡥᡭᡬᢙᡪᢔᡫ ᡬᡬᡧ ᡬᡪᡫ ᢙᡳ ᢏᡪᡧ ᢦᡭᡬᡧ ᢌᡭᡪᡪᡭᢑᡪᢇ ᢙᡳ ᡶᡬᢛᡬᡳ ᢔᡬᢎᡪᢋᡭ ᡯᡫ ᡸᡪᢞᡬᢜᡪᢙᡳ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᢘᡪᡭᢊᡪᡧ ᢘᡪᢊᡪᢞᡪᢊᡬᡦ ᡸᡪᢎᡭᢇ ᡭᡧ ᡥᡭᡬᡪᢊᢊᡪᡨ ᢊᡪᢞᡪᢐ ᢘᡪᡫ ᢊᡪᢞᡪᡬᡨ ᡥᡪᢛᡭᡱᡱᡳ ᠃


ᡥᡭᢞᡪᡪᢙᡭᢜᡪᢉᡨ ᡳᡪᡪᡪᢔᡫ ᢜᡪᢊᡪᡨ ᡥᡭᡬᢛᡪᢔᢋᡭᢑᡪᡪᡬᡨ ᢘᡭᡬᢞᡭᢊᢔᡪᡧ ᢚᡳ ᡴᡭᢞᡭᡪᡪᢛᡬᡱᡱᡭᡧ ᡬᡪᡪᡬᡨ ᢘᡪᡫ ᠃ ᢔᡭᡪᡪᢙᡭᡱᡱᡪᢝ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡳᡪᡫᡨ ᡯᡫ ᡯᡪᢎᡭᢝ ᡭᡧ ᡯᡪᢎᡪᢉᡨ ᢔᡬᢇ ᢈᡪᡪᢊᡱᡱᡪᡪᡬᡨ ᠂ ᢔᡭᡱᡭᢔᡪᡪᡳ ᢙᡳ ᡥᡳᢑᡬᡪᢊᢊᡪᡧ ᡥᡭᢞᢙᡭᢓ ᡥᡪᢜᡪᢑᡱᡱᡳ ᡳᡪᢝ ᢘᡪᡱᡱᡭᡳ ᡥᢞᢋᡭᢋᡭ ᢙᡳ ᢔᡪᡭᡪᢊᡬᢐ ᢙᡳ ᡥᡳᢊᡪᢞᡪᢊᢔᡪᡧ ᡥᡭᢑᡪᡧ ᡥᡭᢚᡬᢝ ᡭᡭᡧ ᢔᡪᢑᢊᡬᡧ ᢙᡳ ᢊᡪᡬᡬᢔᡭᢊᢔᡪᡧ ᢔᡬᡬᡨ ᡥᡭᡬᢊᡪᡫ ᡴᡭᢑᢛᡳ ᡥᡭᢞᢊᡬᡰᡨ ᠃ ᡴᡭᡬᢛᡬᡬᡨ ᢘᡳ ᢚᡳ ᢜᡪᢊᡪᡨ ᡥᡳᢑᡬᡪᢊᢊᡪᡧ ᠂ ᢘᡭᢊᡬᢑᡪᢇ ᢔᡪᡬᡬᡪᡪᡪᡧ ᢌᡭᡬᢞᡳ ᡳᡪᡧ ᡥᡳᢙᡪᡫ ᢔᡪᡬᡬᡪᡪᡪᡧ ᢋᡭᡬᢙᡪᢑᢊᡪᢋᡭ ᢙᡳ ᢘᡭᡱᡱᡭᡱᡳ ᡳᡪᢝ ᢊᡪᡬᡬᢋᡭ ᢔᡪᢞᡧ ᡥᡬᢚᡬᢊᢔᡪᡧ ᢜᡭᢎᢔᡬᢇ ᡴᡭᢑᢙᡪᢇ ᠃ ᡥᡭᢞᡪᡪᢙᡭᢜᡪᢉᡨ ᡳᡪᡪᡪᢔᡫ ᡥᡭᢙᡳ ᡸᡪᢞᡬᢜᡪᢙᡳ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᢗᡭᡬᢛᡫ ᡬᡬᡧ ᡳᡪᡬᡬᢞᡬᡧ ᢙᡳ ᢊᡬᢑᡪᢞᡪᢛᡳ ᠂ ᢌᡪᢑᢛᡬᡪᡪᡳ ᡥᡭᢞᡭᡧ ᡳ ᡥᡪᡪᢊᢊᡬᡦ ᡬᡬᡧ ᡥᡭᡬᡪᢊᢊᡪᡨ ᢊᡪᢞᡪᢐ ᢘᡪᡫ ᢘᡪᡭᢊᡪᡨ ᡬᡫ ᡥᡭᡬᡳᡪᢝ ᡭᡧ ᡸᡭᡭᢓ ᢈᡪᢝ ᡬᡬᡪᢝ ᡬᡬᡪᡧ ᡥᡭᡬᢞᢋᡭᢑᢛᡬᢑᡪᡧ ᡳᡬᢚᡬᢛᡳ ᡳᡪᡬᡬᡪᡪᡳ ᡯᡫ ᡳᡪᡪᡪᡪᢞᡪᡱᡱᡭᢔᡬᢙᡪᡫ ᡳᡪᡬᡬᡰᡨ ᠃


ᡥᡭᢞᢚᡬᢎᡪᡪᡪᡧ ᡬᢟᡪᡬᡨ ᡳᡪᡪᡪᢔᡫ ᡯᡭᢙᡭᢇ ᡥᢚᡧ ᡳᡪᡧ ᡴᡭᢚᡪᡪᡪᡳ ᡬᡪᢍ ᢙᡳ ᡳᡪᡧ ᢌᡪᡧ ᡳ ᡥᡪᡪᢊᢊᡬᡦ ᡬᡬᡧ ᡥᡭᡭᡪᡪᡪᡭᡪᡳᡪᡱᡱᡪᢙᡭᢝ ᢘᡪᡫ ᡸᡪᢎᢙᡳ ᡯᡪᢎᡪᡬᡫ ᡥᢞᢊᡬᢛᡳ ᡥᡭᡬᢛᡪᢊᢔᡪᡧ ᡳᡬᢑᡧ ᠃ ᡥᡪᢞᡬᢊᡬᡧ ᢔᡬᢞᡪᢊᡪᡰᡨ ᡴᡭᡬᢎᡴᡭᢞᡬᢋᡭ ᡯᡫ ᡴᡭᡬᢝ ᡥᡪᢑᡫ ᡥᢞᢙᡧ ᡬᡬᡧ ᡸᡪᢞᡬᢜᡪᢙᡳ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᡬᡭᡱᡱᡭᢇ ᡳᡪᡬᡬᢛᡳ ᠂ ᢈᡭᢚᡬᡧ ᡥᡭᡧ ᡳ ᢔᡪᢑᢊᡬᡧ ᡴᡭᢞᡭᡱᡱᡪᡧ ᢔᡪᡭᡪᢊᡬᢐ ᡭᡧ ᡬᡪᡫ ᡬᡫ ᢋᡭᡬᢙᡪᢑᢊᡪᢛᡳ ᢚᡬᢙᡪᢉᡨ ᡥᡭᡬᢊᡪᡫ ᠃ ᡥᡭᡬᢚᡭᢊᡪᢙᡭᢞᢊᡪᡧ ᢜᡭᢎᢔᡬᢇ ᡥᡪᢑᡬᡳᡪᡨ ᡴᡭᡬᢋᡭᡧ ᡯᡬᢙᡭᡧ ᡥᢎᡭᡰᡨ ᡸᡪᢞᡪᡪᡪᢙᡪᡪᡪᢔᡪᡧ ᢜᡭᢍ ᠃

ᡸᡭᢜᡪᢝ ᡳᡪᡪᡪᢔᡫ ᢙᡳ ᡳᡪᡧ ᡥᡪᢛᡧ ᡬᡬᢞᡱᡱᡪᢐ ᢋᡭᡬᢔᡪᡫᡨ ᡒ



ᢘᡭᢑᡭᢉᡨ ᠂ ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ ᡬᡬᡧ ᢋᡭᡬᢊᡪᢞᡭᢋᡭᡧ ᡥᡭᡬᢊᡬᡧ
ᢋᡭᡬᢊᡪᢞᡭᢋᡭᡧ ᢘᡭᡬᢞᡭᢊᢔᡪᡧ ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ ᡬᡬᡧ ᡯᡬᢊᡪᡨ ᡥᡭᡬᢊᡬᡧ ᢌᡪᡧ ᡳ ᡥᡪᡪᢊᢊᡬᡦ ᢙᡳ ᡳᡪᡬᡬᢙᡪᢇ ᠃ ᡯᡪᢞᡬᡪᡪᡪᡧ ᡥᡭᡬᡪᢙᡭᢝ ᡳᡪᡫᡨ ᢘᡪᡫ ᠂ ᡸᡪᢜᡧ ᡸᡪᢛᡪᡱᡱᡳ ᡳᡪᢝ ᡥᡭᡬᡪᢊᢊᡪᢞᡪᢋᡭ ᢙᡳ ᡥᡪᢊᢊᡪᢔᢊᡪᡨ ᡬᡬᡧ ᡥᡭᡬᡱᡭᢝ ᡥᢞᢊᡬᢛᡳ ᡸᡪᢞᡪᢎᡪᢝ ᡥᡪᢎᢙᡪᡪᡪᢙᡪᡰᡨ ᠃ ᢘᡪᢞᡧ ᡥᢞᡪᢔᢊᡪᡧ ᡬᡪᡪᡬᡨ ᢘᡪᡫ ᠂ ᢘᡪᢊᢞᡫ ᡬᡬᡧ ᢘᡭᡭᢝᡨ ᢘᡪᢋᡭᡧ ᡳ ᡥᡪᢜᡭᢛᡳ ᢔᡭᢚᡬᡪᡪᡳ ᢜᡪᡱᡱᡭᢍᡨ ᢊᡪᢛᡳ ᡥᡪᢑᡪᢉᡨ ᠃ ᡥᡳᡪᢝ ᢘᡪᡫ ᡯᡫ ᡥᡬᢎᡪᢉᡨ ᡥᡳᡪᢝ ᡥᡭᡬᢊᡪᡫ ᡯᡫ ᡸᡭᡱᡫ ᢊᡪᢛᡳ ᡥᡭᡬᢋᡭᢑᡪᢋᡭ ᢙᡳ ᡥᡬᡱᡬᢜᡪᢙᡳ ᢜᡪᢊᡪᡨ ᢋᡭᡬᢞᡭᡰᡨ ᠃ ᢘᡪᢑᡪᢊᡪᡨ ᡸᡭᢞᡪᢉᡨ ᡴᡭᢐ ᢊᡪᡪᢛᡧ ᡸᡭᢞᡪᢉᡨ ᢔᡬᡳ ᢊᡪᢛᡳ ᡳᡪᢙᡭᢑᡪᡪᡪᡳ ᢙᡳ ᠂ ᡛ ᢋᡭᡬᢊᡪᢞᡭᢋᡭᡫ ᢊᡪᡪᢛᡧ ᡸᡭᢞᡪᢉᡨ ᡬᡫ ᢌᡪᢙᡪᢊᢔᡪᡧ ᡯᡫ ᡴᡭᢑᢛᡳ ᢙᡧ ᡒ ᡜ ᢊᡪᢛᡳ ᡳᡬᡦ ᢔᡪᡭᡪᢊᡬᢐ ᢙᡳ ᡳᡪᡧ ᡬᡪᢑᡳᡪᢞᡬᢙᡪᢇ ᠃ ᢈᡭᢜᡳ ᡥᡭᡬᢊᡬᡧ ᢜᡪᢊᡪᡨ ᢚᡪᡬᡬᢑᡱᡱᡪᡧ ᠂ ᢈᡪᢞᡪᢇ ᡭᡧ ᡥᢙᡭᢝ ᡴᡭᢑᡱᡱᡪᡧ ᢊᡪᢝ ᡥᢚᡧ ᡳᡪᡧ ᡴᡭᢚᡪᡪᡪᡳ ᢙᡳ ᡳᡪᡧ ᢔᡬᢊᡬᢝ ᢘᡪᢎᡪᢊᡬᡦ ᡬᡪᢞᢊᡪᡨ ᡬᡬᡧ ᡸᡭᡴᡭᢞᡪᡪᡪᡧ ᡴᡭᢙᡪᢓ ᡫ ᡯᡪᢙᡪᢙᡳ ᡥᡪᡳᢚᡳ ᡥᡬᢞᡪᢙᡪᡬᡨ ᠃ ᢊᡬᢙᡪᡭᡧ ᢊᡪᢑᡪᡧ ᡳ ᢊᡬᢚᡬᢜᡪᢐ ᡴᡭᢐ ᢘᡪᢋᡭᡧ ᡳ ᡥᡭᡬᢛᡪᢋᡭᢑᡭᢑᢊᡪᡨ ᡬᡬᡧ ᢘᡪᡳᢚᡪᡪᡬᡨ ᠂ ᡥᡭᢔᡳ ᢚᡪᢔᡳ ᢔᡬᢇ ᢗᡭᡭᢊᡬᡱᡱᡭᢑᢛᡳ ᢜᡪᢞᡬᡪᡪᡳ ᢙᡳ ᢊᡬᢙᡪᡭᡧ ᢊᡪᢑᡪᡧ ᡳ ᡳᡪᡪᡪᢔᡫ ᢚᡳ ᢜᡪᢊᡪᡨ ᢘᡭᡬᡳᡪᢊᢙᡪᡰᡨ ᠃ ᡸᡪᢜᡧ ᡬᡪᢞᡬᢍ ᢙᡳ ᡳᡪᡧ ᡥᡴᡭᢙᡭᡬᡨ ᢘᡪᡳᡪᡪᡪᢔᡪᡧ ᡥᡭᡪᡪᡭᢝ ᡳᡪᡪᢊᢛᡪᢐ ᢘᡪᡫ ᢘᡪᢞᡳᡪᢋᡭ ᢙᡳ ᡥᡪᡪᢊᢊᡬᡦ ᡬᡬᡧ ᡳᡪᡪᡪᢔᡫ ᡬᡬᡧ ᢔᡬᢞᡭᢋᡭᡧ ᡬᡪᡪᢊᢙᡭᢞᡭᢐ ᡥᢊᡬᢑᡪᡰᡨ ᠃ ᢘᡪᢞᡧ ᢤᡬᡱᡭ ᢘᡭᡪᡪᢑᡪᡪᡪᢚᡫ ᡬᡬᡧ ᡸᡪᡱᡱᡭᢚᡬᡧ ᢔᡭᢞᡪᢇ ᡫ ᡥᡭᢑᡪᡧ ᢚᡭᡪᡪᢑᡪᡱᡱᡭᢑᢙᡪᢇ ᢌᡭᡬᢞᢙᡪᢊᡪᡧ ᠂ ᡯᡪᢔᡭᡧ ᢙᡳ ᢋᡭᡬᢞᡭᢊᢔᡪᡭᡧ ᡭᡧ ᢌᡪᢙᡪᢙᡪᡬᡨ ᡯᡬᡱᡱᡭᢚᡧ ᡥᡭᢚᡬᢝ ᡭᡭᡧ ᡫ ᡴᡭᡬᢝ ᡥᡬᢑᡧ ᢜᡪᢞᡬᢙᡪᢇ ᢜᡭᢍ ᠃ ᢋᡭᡬᢊᡪᢞᡭᢋᡭᡧ ᡥᡭᡬᢊᡬᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡥᡭᡬᢊᡪᡧ ᢙᡳ ᡳᡪᡧ ᡥᡪᡱᡪᡫ ᡴᡭᢑᡳᡪᢚᡳ ᠂ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡥᡭᡬᡪᢙᡭᢔᡭᢙᡪᡧ ᢙᡳ ᡳᡪᡧ ᢜᡪᢊᡪᡨ ᡸᡪᡬᡬᢞᡪᢙᡪᡫ ᡳᡪᡬᡬᢛᡪᡫ ᠃


ᡯᡬᢊᡪᡨ ᡥᡭᢙᡪᢉᡨ ᡬᡪᢊᡪᢑᡫ ᡬᡬᡧ ᡥᡭᢑᡪᡧ ᢏᡭᡬᡬᡳᡪᢞᢚᡬᡧ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᡥᢋᡭᢙᡧ ᡬᡫ ᢘᡭᡬᢊᢛᡬᢋᡭ ᡥᡭᡬᡫᡨ ᢙᡳ ᠂ ᢋᡭᡬᢊᡪᢞᡭᢋᡭᡫ ᡥᢞᡪᢓ ᡭᡭᡧ ᢘᡪᡱᡱᡳ ᢚᡬᢎᡪᢊᡪᡨ ᡥᡭᡬᢊᡪᡫ ᢗᡭᢎᡴᡭᡬᡬᢛᡳ ᠂ ᢈᡪᡪᡪᢚᡪᡪᡪᡪᡧ ᢘᡪᢞᡧ ᢏᡧ ᡳᡪᢑᡳᡪᢞᡪᡪᡪᡪᡫ ᡥᢋᡭᢙᡧ ᡬᡫ ᢔᡬᡱᡱᡭᡭᡧ ᡥᡬᢔᢋᡭᢑᢛᡳ ᢈᡪᢞᡭᡱᡱᡪᡭᡧ ᠂ ᡛ ᡥᢎᡪᢊᡪᡨ ᡥᢛᡫ ᢚᡬᡱᡫ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᢚᡪᢇ ᢘᡳ ᡥᡪᢙᡧ ᢘᡧ ᡯᡪᢝ ᡭᡧ ᢋᡭᡬᡪᢙᡪᢑᡪᡧ ᡥᡪᢑᡪᡪᡭᡪᡪᡳ ᡬᡪᡫ ᡥᡪᢑᡪᢉᡨ ᠂ ᡸᡪᢝᡨ ᢚᡪᡱᡱᡪᡧ ᡥᡪᢑᡫ ᢜᡭᢔᡳ ᡳᡪᢝ ᡯᡫ ᢔᡬᡬᡭᡪᡴᡭᢞᡬᢑᡪᢋᡭ ᡬᡫ ᡸᡭᢞᢙᡭᡧ ᢊᡪᢑᡧ ᡒ ᡜ ᢊᡪᢛᡳ ᡬᡪᡪᢊᢙᡭᢞᡪᡪᡳ ᢙᡳ ᡥᡭᢑᡪᡧ ᢏᡭᡬᡬᡳᡪᢞᢚᡬᡧ ᢗᡭᢑᡴᡭᡬᡬᢙᡪᢐᡨ ᡯᡭᡱᡱᡭᢞᡪᡱᡱᡪᡭᡧ ᡸᡪᢞᡬᡪᡪᢔᡪᡧ ᢜᡭᢍ ᠃ ᢋᡭᡬᢊᡪᢞᡭᢋᡭᡧ ᡥᡭᡬᢊᡬᡧ ᢘᡪᡫ ᢘᡪᢋᡭᢔᡭᢊᢔᡪᡧ ᡥᢚᡧ ᡸᡭᡬᡬᢔᡫ ᢘᡪᢎᡪᡫ ᡥᡪᡱᡱᡭᢑᢛᡪᢉᡨ ᡥᡭᡬᢊᡪᡫ ᠃ ᡥᡪᢞᡬᢊᡬᡧ ᢔᡬᢞᡪᢊᡪᡧ ᢘᡪᢊᡪᢝᡨ ᡥᡪᢑᡫ ᡯᡬᢊᡪᡨ ᡯᡫ ᢘᡪᢋᡭᡧ ᡬᡫ ᢌᡪᡪᡪᢙᡪᡪᡪᡳ ᡥᡭᡬᡫᡨ ᢙᡳ ᡬᡪᢞᢊᡪᢑᡪᢙᡪᢊᡪᡨ ᡥᡪᡬᡬᢐ ᡭᡧ ᢋᡭᡬᢊᡪᢞᡭᢋᡭᡧ ᡥᢊᡪᢚᡫ ᡬᡫ ᢌᡪᡪᡪᢙᡪᡪᡪᢔᡪᡧ ᢜᡭᢎᢔᡬᢇ ᢔᡪᡭᡪᢊᡬᢐ ᡯᡬᢊᡪᡨ ᡯᡪᢑᡭᡬᡬᢊᡪᡭᡧ ᢜᡪᡴᡭᢚᡬᡪᡪᡪᡰᡨ ᠃ ᢋᡭᡬᢞᢊᡬᢝᡨ ᢔᡬᡬᡨ ᡯᡪᢐ ᡸᡪᢝᡨ ᢊᡪᢛᡬᢊᡪᡨ ᡬᡫ ᡯᡫ ᢔᡪᢎᡱᡪᡧ ᠂ ᡸᡭᢙᡭᡬᡬᢙᡪᢐᡨ ᢘᡭᡱᡭᢞᡪᡪᡪᢔᡪᡧ ᡸᡪᢚᡪᢝ ᡭᡧ ᢊᡬᡱᡫ ᡸᡭᡪᢙᡪᡱᡱᡪᡧ ᢙᡳ ᢔᡭᡪᡪᢙᡭᢙᡪᢇ ᢋᡭᡬᢎᡭᡧ ᡴᡭᢜᡪᡧ ᢘᡪᡫ ᢜᡭᢎᢔᡪᡧ ᠃ ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ ᡬᡬᡧ ᢋᡭᡬᢊᡪᢞᡭᢋᡭᡧ ᡥᡭᡬᢊᡬᡧ ᢏᡪᡲ ᢔᡪᡬᡬᡧ ᡥᢝᡨ ᢙᡳ ᢌᡭᢞᢙᡪᡪᡪᢔᡪᡧ ᡳᡪᡬᡬᢇᡨ ᡒ


ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ ᡬᡬᡧ ᡥᢙᡭᢝ ᡭᡭᡧ ᡫ ᢘᡭᢞᡪᢔᢚᡳ ᢜᡪᡴᡭᡱᡱᡪᢞᡪᡫ ᠂ ᢋᡭᡬᢊᡪᢞᡭᢋᡭᡫ ᡯᡪᢎᡪᡬᡫ ᢚᡪᢊᡪᢛᡬᢑᡪᢛᡳ ᢜᡪᡴᡭᡱᡱᡪᢞᡪᡫ ᡒ



ᢘᡪᢋᡭᢔᢊᡪᢐ ᠂ ᡸᡪᢞᡬᡪᡪᡳ ᡬᡫ ᢋᡭᡬᢔᡪᢙᡪᡬᡨ ᡥᢙᡭᢝ ᡸᡭᡱᡭᢇ
ᡥᡪᡴᡭ ᢌᡬᡱᡫ ᡳᡪᢔᡧ ᡸᡪᢞᡬᢜᡪᢙᡳ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᢔᡭᢞᡭᡪᡪᢚᡫ ᢜᡭᢎᢔᡪᡧ ᠃ ᡬᡬᢞᡪᡱᡱᡪᡭᡧ ᡥᡭᡧ ᡳ ᢘᡭᢎᢙᡪᢚᡫ ᡳᡪᢝ ᡸᡪᢞᡬᢜᡪᢙᡳ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᡥᡪᡪᢊᢇᡨ ᢘᡭᢎᢙᡪᢙᡳ ᡬᡬᡧ ᡥᡪᡪᢊᢊᡬᡦ ᢙᡳ ᢔᡬᢑᡬᢊᢙᡪᢛᡳ ᡥᡬᢞᡪᢊᢔᡪᡧ ᡳᡪᡬᡬᢙᡪᢇ ᠃ ᢌᡭᡬᢧᢟᡫ ᡬᡬᡧ ᢌᡭᢞᡫ ᡳᡪᡨ ᡳᡪᡪᡪᢔᡫ ᡬᡬᡧ ᢜᡪᢊᡪᡨ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᡥᡭᢎᡳᡪᢑᢙᡧ ᡬᡬᡧ ᡥᡭᢞᢙᡭᡧ ᡫ ᡥᡪᡴᡭ ᡥᢚᡧ ᡳᡪᡧ ᡥᡭᢑᡪᡧ ᢔᡭᡱᡭᢔᢚᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠃ ᡸᡪᢞᡬᢜᡪᢙᡳ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᢙᡳ ᢔᡬᢑᡱᡱᡪᡪᡪᢙᡪᢛᡳ ᡥᡭᢞᡭᡪᡪᢔᡪᡧ ᢚᡬᢎᡪᢊᡪᡨ ᡬᡫ ᢔᡭᡱᡭᢔᡭᡱᡱᡪᡭᡧ ᡯᡪᢔᡳ ᡳᡪᢝ ᡬᡬᡪᡧ ᡥᡭᢞᢉᡨ ᡬᡬᡧ ᡥᢔᡫ ᢘᡪᡫ ᡥᡭᢞᡭᢑᢙᡭᡪᡪᢔᡪᡧ ᡥᡪᡴᡭ ᢌᡬᡱᡫ ᡥᡭᡪᢚᡪᡱᡱᡪᡫ ᢜᡪᢊᡪᡨ ᡳᡪᢜᡪᢞᢑᡪᡪᡪᢔᡪᡧ ᠃ ᡥᡪᢞᡳᡪᡧ ᡬᡬᢐ ᡥᡪᢞᡬᢊᡬᡦ ᡥᡪᢎᢔᡪᢉᡨ ᡥᡭᡬᢊᡪᡫ ᡥᡪᡴᡭ ᢌᡬᡱᡫ ᠂ ᡴᡭᢙᡭᡪᡬᡨ ᢘᡪᡫ ᢔᡪᢞᡪᡪᡭᡭᡧ ᡫ ᡴᡭᡬᢙᡭᢋᡭᡧ ᡴᡭᡬᢙᡭᢋᡭᡧ ᡬᡪᢑᢊᡬᢑᡪᡪᡪᢔᡪᡧ ᡫ ᡯᡫ ᢔᡪᡱᡪᢛᡳ ᡳᡪᡬᡬᡰᡨ ᠃ ᡯᡭᢑᡭᡭᢝ ᡥᡭᡬᡰᡨ ᢙᡳ ᡥᡭᢞᡭᡪᡪᢔᡪᡧ ᡯᡪᢜᡪᡧ ᡯᡪᡬᢎᡪᡧ ᡥᡭᡧ ᢙᡳ ᡥᡪᡴᡭ ᢌᡬᡱᡫ ᡥᡪᢞᡳᡪᡧ ᡥᡭᡬᢊᡪᢝ ᡬᡬᡪᡧ ᡬᡭᡳᡪᢐ ᡥᡭᡬᢊᡪᡫ ᡸᡭᢙᡪᢑᢙᡭᢛᡳ ᠂ ᡥᡪᢞᡳᡪᢙᡳ ᡬᡬᡧ ᡬᡭᡱᡱᡭᢓ ᡫ ᢘᡭᡬᢋᡭᢞᢙᡪᢐᡨ ᡥᡴᡭᢞᢑᡪᢊᡪᡭᡧ ᡸᡪᢞᡬᢜᡪᢙᡳ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᢜᡪᢊᡪᡨ ᡸᡪᡱᡱᡪᢑᢉᡨ ᡳᡪᢝ ᡯᡪᢎᡪᡬᡫ ᢋᡭᡬᢙᡭᢑᡭᡧ ᡥᡭᢞᡭᢛᡳ ᡥᡬᢞᡪᢊᢔᡪᡧ ᢜᡭᢍ ᠃ ᡥᢎᢔᡬᢊᡬᢝ ᡳᡪᡬᡬᢔᡬᡪᡬᡨ ᡭᡧ ᡥᢎᡭᡱᡪᢊᡬᡦ ᢋᡭᡬᢊᢔᡬᡧ ᡸᡪᡬᡬᢑᡪᢔᡳ ᡬᡫ ᡥᡭᡬᢛᡪᢊᡪᡭᡧ ᠂ ᡯᡪᢎᡪᡬᡫ ᡳᡪᡬᡬᡪᡪᡳ ᢙᡳ ᡥᡱᡧ ᢚᡬᡱᡫ ᡬᡭᢑᢛᡪᡱᡱᡪᡧ ᡯᡪᢊᡬᡫᡨ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᢔᡬᡳ ᢊᡪᢛᡳ ᢋᡭᡬᢊᡪᢞᡭᢋᡭ ᢙᡳ ᡬᡪᡪᢊᡱᡱᡪᢝ ᡭᡧ ᡥᡭᡬᢑᡬᢊᡪᢝ ᡫ ᢜᡪᢞᡬᢉᡨ ᢜᡭᢎᢔᡬᢇ ᡬᡭᡱᡱᡪᢙᡪᡫ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᢜᡭᢍ ᠃


ᢘᡪᡴᡭᡧ ᡥᡪᡬᡬᢎᡪᢇ ᡯᡬᢊᡪᡨ ᡸᡭᢙᡧ ᡥᢚᡧ ᢚᡭᡪᡪᢑᡪᢞᡪᡪᡪᢔᡪᡧ ᢈᡭᢞᡳᡪᡧ ᡬᡪᡱᡱᡭᡧ ᢊᡪᡭᢊᡪᡭᡧ ᢘᡪᡫ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᢊᡪᢛᡳ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡳᡪᡬᡬᢛᡳ ᢙᡧ ᠃ ᡬᡪᡪᢊᢙᡭᢞᡭᢙᡪᢇ ᢚᡳ ᡬᡪᢛᡬᡧ ᡥᡭᡬᢔᡭᡧ ᢙᡳ ᡯᡫ ᡴᡭᡱᡱᡭᢞᡭᢐ ᢔᡪᡱᡱᡭᢉᡨ ᡳᡪᡪᡪᢔᡫ ᡯᡪᢝ ᢌᡬᡱᡫ ᢋᡭᡬᢊᡪᢞᡭᢋᡭᡫ ᢔᡬᡳ ᠃ ᢔᡬᢑᡫ ᡬᡬᡧ ᢈᡭᡭᢐ ᡭᡧ ᢊᡪᡭᢊᡪᡭᡧ ᡭᡭᡧ ᡥᡭᢑᡪᡧ ᡳᡪᡬᡬᢙᡪᢇ ᠂ ᡥᡭᡪᢚᡪᡱᡱᡪᡬᡬᢑᡪᡧ ᢚᡪᡪᡪᡪᢝ ᡭᡧ ᡸᡭᢔᡬᡱᡱᡭᡭᡧ ᡭᡧ ᡥᢞᡪᢓ ᢊᡬᢙᡪᡭᡧ ᢊᡪᢑᡪᡧ ᢙᡳ ᡳᡪᡧ ᡥᡪᡱᡪᡫ ᢚᡳ ᡬᡪᢞᢊᡪᢑᡪᢙᡪᢊᡪᡨ ᡥᡪᡪᢊᢊᡬᡦ ᡬᡬᡧ ᡥᡭᡬᢊᡬᡧ ᢙᡳ ᢔᡭᡬᡱᡬᢛᡬᡧ ᡥᡬᡱᡪᢇ ᡭᡧ ᡬᡪᢊᡬᢙᡪᢐ ᢊᡬᢙᡪᡭᡧ ᡬᡬᡪᢝ ᡥᢞᡬᢜᡪᢚᡪᢙᡪᡬᡨ ᡯᡫ ᢈᡪᡬᡬᡪᡪᡪᢑᢙᡪᡫ ᢜᡭᢍ ᠃ ᡥᡭᢞᢙᡭᢓ ᡭᡧ ᡥᡭᡬᢊᡬᡭᡧ ᡭᡭᡧ ᢘᡪᡱᡱᡭᡳ ᡴᡭᡬᢛᡬᡬᡨ ᡫ ᡸᡭᡭᢔᢑᡪᡱᡱᡭᢑᢛᡳ ᡯᡪᢞᢊᡬᡰᡨ ᠃ ᡥᡭᢑᡪᡱᡱᡪᡪᢚᡪᡲ ᡭᡧ ᢊᡬᡧ ᢋᡭᡬᢊᡪᡪᡪᡭᢙᡧ ᡥᢚᡧ ᡥᡭᡬᡬᢞᡪᡪᡪᡪᡧ ᡴᡭᢑᡪᡪᡭᢝ ᡥᢞᢊᡬᢛᡳ ᡥᡭᡬᢛᡪᢋᡭ ᢋᡭᡬᢎᡭᡧ ᡥᡭᢑᡪᡧ ᠃ ᡬᡪᢞᡬᢍ ᢙᡳ ᡳᡪᡧ ᢘᡪᢞᡭᢉᡨ ᢔᡪᡱᡱᡭᡪᡪᢔᡪᡧ ᢊᡪᢝ ᡭᡧ ᡥᡪᡪᡪᡪᢎᡪᡭᡧ ᢘᡭᢔᡪᡪᡪᡫ ᢘᡪᢞᢊᡪᡨ ᡳᡪᢝ ᡸᡪᢛᡪᡱᡱᡳ ᡳᡪᢝ ᡥᡭᡬᡪᢊᢊᡪᢞᡪᢋᡭ ᢙᡳ ᡸᡪᢙᡪᡪᡪᢔᡪᡧ ᢌᡬᡪᡪᡪᡧ ᡳ ᡥᡭᡬᡱᡭᢝ ᡥᡪᢎᢙᡪᡪᡪᢙᡪᡪᡪᡳ ᢔᡬᢇ ᢔᡪᡱᡪᡪᡪᢙᡪᢙᡪᢇ ᠃ ᡥᡭᢞᡪᡭᡧ ᡭᡧ ᡥᢞᡪᢓ ᡭᡭᡧ ᢋᡭᡬᢐ ᡴᡭᡬᢎᡴᡭᢊᡪᡧ ᢙᡳ ᢜᡪᢊᡪᡨ ᡥᡪᡳᡬᢜᡪᢔᢑᡬᢇ ᠂ ᢋᡭᡬᢎᡭᡧ ᢙᡳ ᢜᡪᢊᡪᡨ ᡬᡭᢚᡬᡪᢔᡪᢇ ᠃ ᢘᡪᢊᢞᡫ ᡬᡬᡧ ᢊᡬᢛᡪᡱᡱᡪᢝ ᡭᡧ ᢚᡪᡱᡱᡪᡱᡪᢊᡬᡦ ᡥᢛᡪᡰᡨ ᡬᡬᡧ ᡥᡭᡬᢊᡬᡭᡧ ᡭᡭᡧ ᡥᡬᢞᡱᡱᡪᡫ ᡸᡭᢙᡧ ᡥᢚᡧ ᡯᡪᡱᡱᡪᢔᡫ ᡥᡬᢞᡪᢋᡭ ᢙᡳ ᢈᡭᢞᡳᡪᡧ ᡥᢙᡭᢝ ᢈᡪᢑᢙᡳ ᢙᡳ ᢔᡪᡱᡱᡭᡰᡨ ᢊᡪᢛᡳ ᢜᡪᢞᡬᡪᡪᡳ ᢙᡳ ᡬᡬᢞᡭᢊᡪᡨ ᢌᡬᡱᡫ ᢔᡬᢎᢔᡬᢞᡪᢙᡪᡬᡨ ᢜᡭᢍ ᠁


ᡥᡳᢑᡪᡬᡨ ᢘᡪᡪᢊᢚᡪᢋᡭᢊᡪᡧ ᡥᡭᢞᡱᡱᡭᡪᡪᢔᡪᡧ ᡥᡭᡬᢊᡬᡧ ᡳᡪᡫᡨ ᡬᡫ ᡥᡭᡪᡪᡪᡱᡱᡪᢑᡬᢇ ᠂ ᢘᡪᢊᢛᡬᡧ ᠂ ᡴᡭᢞᡭᡪᡪᢛᡬᡱᡱᡭᡧ ᡬᡪᢞᢊᡪᡨ ᢘᡪᢎᢙᡪᡬᡨ ᡥᡭᡬᢊᡪᡨ ᡳᡪᢝ ᢚᡬᢎᡪᡳᡪᢐ ᡴᡭᡬᢝ ᡛ ᡬᡪᢋᡭᢙᡭᡧ ᡥᡭᡬᢊᡬᡧ ᡜ ᡴᡭᢑᢛᡳ ᡸᡭᡳᡬᢞᡪᡰᡨ ᠃ ᡬᡪᢞᢊᡪᢑᡪᢙᡪᢊᡪᡨ ᡥᡪᡪᢊᢊᡬᡦ ᢙᡳ ᢘᡪᡬᡬᢎᡳ ᡯᡬᢊᡪᡨ ᡥᡭᡬᢊᡬᡧ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᠂ ᢊᡪᢊᡪᡨ ᢘᡪᢙᡪᡪᡪᢔᡪᡧ ᢚᡪᡱᡱᡪᡧ ᢚᡬᢞᡪᡫ ᡥᡭᡬᢊᡪᡫ ᢚᡳ ᡴᡭᢞᡭᡳᢙᡭᢝ ᡸᡪᢚᡪᢝ ᢘᡭᡱᡫ ᡥᡬᡱᡬᢜᡪᢙᡳ ᢊᡪᢛᡬᢜᡪᢙᡧ ᢘᡭᢙᡭᢞᡪᢛᡳ ᠂ ᢌᡭᡬᡬᢐ ᡬᡬᢎᡬᢓ ᡭᡧ ᢔᡬᢞᢊᡪᡬᡨ ᢔᡬᡬᡨ ᢘᡭᢞᢎᡭᢑᢛᡪᡪᡪᢔᡪᡧ ᡯᡬᢙᡳ ᢘᡪᡫ ᢌᡭᢞᡬᡧ ᢚᡪᢞᡬᡬᡨ ᡭᡧ ᢔᡪᢑᡪᢍᡨ ᢔᡬᡬᡨ ᢘᡭᢜᡪᢑᢛᡪᡪᡪᢔᡪᡧ ᡯᡬᢞᡭᡱᡱᡳ ᢘᡪᡫ ᢊᡪᢛᡳ ᡛ ᢚᡭᡬᡬᡱᡭᢍ ᡭᡧ ᢔᡬᢑᡭᡬᡨ ᡜ ᡬᡬᡪᢝ ᢘᡭᡬᢞᢔᡭᢑᡪᢋᡭ ᢙᡳ ᡥᡬᢑᡪᢋᡭᢙᡪᢋᡭ ᡥᡭᢚᡬᢝ ᡥᡪᢑᡪᢉᡨ ᠃ ᢘᡪᢎᡬᢝ ᡭᡧ ᢘᡪᢑᡪᡴᡭᢝ ᡬᡬᡪᢝ ᡥᡭᡬᢞᢋᡭᢑᢛᡫ ᢋᡭᡬᢜᡭᢙᡪᡬᡨ ᠂ ᢘᡪᢓ ᡸᡪᢝᡨ ᢊᡪᢛᡬᢊᡪᡨ ᡯᡫ ᢔᡪᢑᢊᡬᡧ ᡳ ᡥᡪᡫᡨ ᡳᡪᢝ ᢘᡪᡳᡪᢑᡱᡱᡪᢑᡪᡧ ᢊᡪᡬᡬᢔᢚᡳ ᢔᡭᡱᡱᡳ ᢔᡬᢇ ᡸᡪᢛᡪᡱᡱᡳ ᡳᡪᢝ ᢔᡭᢎᡭᢙᡪᡱᡱᡪᡭᡧ ᡥᡭᡬᡪᢊᢊᡪᢞᡪᢋᡭ ᡥᡭᡬᡫᡨ ᠂ ᢘᡭᡭᢑᡧ ᡬᡬᡧ ᡥᡭᢔᡳ ᡳᡪᢝ ᡯᡬᡱᡱᡭᢝ ᡬᡬᡪᡧ ᡥᡭᢊᡬᢜᡪᡪᡪᢔᡪᡧ ᢔᡬᢇ ᢔᡪᡭᡪᢊᡬᢐ ᡴᡭᡬᢝ ᢔᡪᡳᡬᢋᡭᡧ ᡴᡭᢑᡭᡰᡨ ᠃ ᡯᡪᡬᡬᢊᡪᢍ ᡭᡧ ᡥᡪᡪᢊᢊᡬᡦ ᡥᢚᡧ ᡥᡬᢑᡪᢋᡭᡳ ᡥᡭᢞᡳᡪᡱᡱᡳ ᡷᡭᡬᡪᢊᢤᢧᡦ ᠂ ᢊᡬᢎᡫ ᡬᡬᡧ ᡥᡭᢞᡳᡪᢐ ᠂ ᢡᡬᢧᡬᢣ ᡭᡧ ᢘᡪᡪᢊᢚᡪᢋᡭᢞᡫ ᡬᡪᢞᢊᡪᡨ ᢊᡬᢚᡬᢜᡪᢐ ᢘᡪᡫ ᡴᡭᢑᡪᡪᡭᢝ ᢘᡭᢞᢔᡬᢑᢙᡧ ᡬᡬᡧ ᢘᡪᢔᡭᢇ ᡥᡭᢞᡭᡱᡱᡳ ᢜᡪᡴᡭᡪᡪᡳ ᡥᡭᡬᡫᡨ ᡬᡬᢞᡭᢊᡪᡨ ᢜᡪᢊᡪᡨ ᢔᡬᢎᢔᡬᢞᡪᡰᡨ ᠃ ᡥᢊᡪᢊᡪᡨ ᡥᡪᢙᡪᢑᡫ ᢘᡪᢎᡬᢝ ᡭᡧ ᡸᡭᡳᢚᡪᢔᡳ ᡥᢎᡭᢔᡭᢊᢔᡪᡧ ᡳᡪᡬᡬᢙᡪᢐᡨ ᡳᡪᡫᡨ ᢙᡭᡱᡫ ᢘᡪᢊᡬᡱᡫ ᡬᡬᡧ ᢘᡭᢜᡪᢉᡨ ᢘᡪᢙᡪᡪᡪᢔᡪᡧ ᢔᡬᢇ ᡥᡭᡬᡫ ᡥᡭᢑᡪᡧ ᡥᡭᡬᢊᡬᡭᡧ ᡭᡧ ᢘᡭᢎᢙᡧ ᡥᢚᡧ ᡳᡬᡦ ᡸᡪᢞᡪᢎᡪᡪᡪᢚᡧ ᢘᡪᢋᡭᡧ ᡫ ᡥᡭᢑᢛᡳ ᢘᡪᡱᡬᡰᡨ ᠂ ᡛ ᡬᡪᢋᡭᢙᡭᡧ ᡥᡭᡬᢊᡬᡧ ᡜ ᡥᡭᡬᡱᡪᡧ ᢙᡪᢊᡪᡧ ᡥᡪᢙᡪᡱᡱᡪᢞᡪᡪᡪᢑᡪᢐ ᡭᡧ ᢈᡪᢐ ᡭᡧ ᢔᡬᢛᡬᢍ ᡳᡪᡬᡬᢛᡪᡫ ᠂ ᡸᡪᢝᡨ ᢋᡭᡬᡭᢚᡭᡭᢐ ᡭᡧ ᡥᡭᡬᢑᡭᡧ ᡸᡪᢞᡪᢚᡧ ᡛ ᡬᡪᢋᡭᢙᡭᡧ ᡥᡭᡬᢊᡬᡧ ᡜ ᡳ ᡳᡪᡫᡨ ᢘᡪᢊᡪᢝᡨ ᡯᡭᢚᡭᢑᢙᡭᢙᡭᢇ ᡴᡭᢐ ᠂ ᡸᡪᡬᡬᢝᡨ ᡳᡪᡧ ᡴᡭᢑᡬᢜᡪᡪᡪᢙᡪᡪᡪᢔᡪᡧ ᡯᡭᢎᡭᡫ ᡥᡭᡬᢊᡬᡭᡧ ᢚᡳ ᡛ ᡬᡪᢋᡭᢙᡭᡧ ᡥᡭᡬᢊᡬᡧ ᡜ ᡫ ᢔᡬᢞᡭᢋᡭᡧ ᢔᡬᢞᢙᡪᢙᡪᡬᡨ ᠃ ᢚᡬᢑᡭᢊᡪᡨ ᢘᡪᢑᡳᡬᢛᡳ ᢊᡪᢝ ᢘᡪᢊᡪᡧ ᡸᡪᢞᡬᡪᡪᡳ ᡥᡭᡬᡫᡨ ᡸᡪᢎᡭᢇ ᡭᡧ ᢜᡪᢊᡪᡨ ᡸᡭᢞᡱᡱᡭᢙᡪᢐ ᡴᡭᢐ ᡛ ᡬᡪᢋᡭᢙᡭᡧ ᡥᡭᡬᢊᡬᡧ ᡜ ᢌᡭᡬᡧ ᠃ ᡥᡬᡱᡪᢇ ᡭᡧ ᡬᡪᢊᡬᢙᡪᢐ ᢚᡪᢔᡭᡧ ᢔᡬᢞᢊᡪᡬᡨ ᢔᡬᡬᡨ ᡛ ᡬᡪᢋᡭᢙᡭᡧ ᡥᡭᡬᢊᡬᡧ ᡜ ᡬᡭᡬᡬᡨ ᡴᡭᢙᡪᢞᡪᢛᡳ ᠂ ᢔᡪᡬᡬᡪᡪᡪᡧ ᡸᡪᡱᡬᢑᡪᡪᡪᢔᡪᡧ ᡯᡪᡬᡬᢛᡧ ᡥᡭᡬᢊᡬᡧ ᡯᡫ ᡛ ᡬᡪᡱᡱᡭᢚᡫ ᢋᡭᡬᢊᢔᡬᡧ ᡜ ᡴᡭᢑᢛᡳ ᢜᡪᡱᡱᡪᢞᡪᡰᡨ ᠃ ᡸᡪᢞᡬᡱᡱᡳ ᡬᡪᢊᡬᢙᡪᢐ ᡬᡬᡪᡧ ᡛ ᡬᡪᢋᡭᢙᡭᡧ ᡥᡭᡬᢊᡬᡧ ᡜ ᢘᡭᡬᢋᡭᢎᢊᡪᡧ ᡳᡬᢚᡬᡰᡨ ᠂ ᡸᡪᢎᡭᢇ ᡭᡧ ᢘᡪᢞᡬᢋᡭᡧ ᢙᡳ ᢌᡪᡪᡪᢙᡪᡱᡱᡪᢐ ᡭᡧ ᡥᡭᡬᢊᡪᡨ ᡸᡭᢜᡪᢝ ᢌᡭᡬᢝ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡴᡭᢐ ᠂ ᡛ ᢊᡪᡳᡪᢚᡳ ᡜ ᢊᡪᢔᡪᡧ ᢊᡪᢚᡪᢋᡭᡳ ᡥᡭᡬᢊᡪᡧ ᡳ ᢘᡭᡭᢝᡨ ᡥᡭᡭᡪᢇᡨ ᡴᡭᡬᢝ ᡸᡭᡳᡬᢞᡪᡰᡨ ᠃ ᡛ ᢔᡪᡬᡬᡧ ᡯᡪᡬᡬᢛᡫ ᡴᡭᢑᡭᢑᢚᡪᡫᡨ ᡜ ᢊᡪᢔᡪᡧ ᡸᡪᢎᡭᢇ ᡸᡪᡱᡱᡭᢞᢎᡪᢇ ᡥᡪᢎᡪᢑᡪᢑᢙᡧ ᡳᡪᢝ ᡥᡪᡱᡱᡭᡳ ᢜᡪᢊᡪᡨ ᡥᡬᡱᡪᢇ ᢘᡭᢞᡪᢑᡪᢐ ᢘᡭᢞᡱᡱᡭᡧ ᢘᡪᡱᡱᡭᢔᢙᡪᢇ ᠂ ᡛ ᡬᡪᢋᡭᢙᡭᡧ ᡥᡭᡬᢊᡬᡧ ᡜ ᢔᡪᡬᡬᡧ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᢙᡳ ᡥᡭᢞᡭᡪᡪᢔᡪᡧ ᡥᡨ ᠂ ᡸᡪᢎᡭᢇ ᢔᡪᢋᡭᢐ ᢙᡭᡱᡫ ᢌᡬᡱᡳ ᡥᡬᢞᡪᡱᡱᡳ ᡯᡪᡬᡬᢞᡪᢇ ᡴᡭᢑᢛᡳ ᡥᡭᡬᢑᡪᢙᡪᢊᢔᡪᡧ ᢜᡭᢍ ᠃


ᡥᡭᢞᡭᢔᡭᡧ ᡥᡭᡬᡪᢊᢊᡪᢞᡪᢋᡭ ᢚᡪᢇ ᡸᡭᡱᡱᡭᢚᡪᢉᡨ ᢊᡪᢛᡳ ᡥᡭᡬᢔᡭᡧ ᢙᡳ ᡳᡪᡱᡱᡭᡪᡪᡳ ᢚᡪᡪᡬᡨ ᡳᡪᡬᡬᢛᡪᡫ ᠃ ᡥᢞᢊᡬᢚᡪᢋᡭᢑᡭᢐ ᡭᡧ ᢘᡭᡭᢝᡨ ᡥᡭᡬᡱᡪᡧ ᢚᡪᡬᡬᢑᡱᡱᡪᡧ ᡫ ᡥᢞᡬᢋᡭ ᢙᡳ ᠂ ᡸᡪᢞᡬᢜᡪᢙᡳ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᢌᡬᡪᢊᡱᡱᡪᡧ ᡸᡭᡱᡭᢇ ᢏᡧ ᡳᡪᢐ ᡳᡪᡬᡬᢛᡳ ᢌᡪᢙᡪᡰᡨ ᠃ ᢘᡪᡱᡱᡭᡧ ᢙᡳ ᡳᡬᢚᡬᢙᡪᡬᡨ ᢔᡬᡬᡨ ᡬᡭᡳᡪᢛᡳ ᡬᡭᡬᢙᡪᢊᢔᡪᡧ ᡥᢛᡫ ᡬᡬᡧ ᡬᡬᡪᡧ ᡬᡭᡱᡱᡭᢓ ᡫ ᡯᡫ ᡸᡭᡳᡬᢜᡪᢛᡳ ᡬᡪᢞᡭᡪᡪᢔᡪᡧ ᡴᡭᢐ ᠂ ᡬᡬᢞᡭᢇ ᢔᡬᢇ ᡥᡭᡬᢊᡬᡧ ᡳ ᢘᡭᡬᢑᡭᢊᡪᡨ ᡬᡭᢙᡭᢑᢙᡭᢛᡳ ᡳᡬᢙᡧ ᡥᡭᡬᢔᡭᢊᢔᡪᡧ ᢜᡭᢍ ᡥᡨ ᡒ


ᡸᡪᢞᡬᢜᡪᢙᡳ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᢙᡳ ᡳᡪᡧ ᡸᡪᢞᡬᡪᡪᡳ ᡬᡫ ᢔᡪᡱᡪᡪᡪᡳ ᢜᡭᢍ ᠃ ᡬᡪᢋᡭᢙᡭᡧ ᢙᡳ ᢌᡭᡬᡪᢊᢊᡪᢞᡪᢙᡪᡬᡨ ᡥᡭᡬᡱᡭᢚᡬᡧ ᢋᡭᡬᢊᡪᡨ ᡥᡪᢔᡪᢝ ᡳᡪᡬᡬᢙᡪᢇ ᡴᡭᢐ ᡭᡳ ᡓ ᡬᡪᢋᡭᡧ ᡬᡪᢊᡪᢑᡫ ᡬᡬᡧ ᡸᡪᡱᡱᡭᢚᡬᡧ ᢌᡭᡪᡪᡭᢑᡪᢇ ᡳᡪᢔᡧ ᡸᡪᡱᡱᡭᢚᡬᡧ ᡥᡪᢎᢙᡧ ᡳᡪᢝ ᡬᡬᡪᡧ ᡭᡳ ᡓ ᢌᡪᡪᢙᡭᡪᡪᡪᡫ ᢚᡪᢚᡪᢞᢑᡬᡬᡨ ᡭᡧ ᢌᡭᢙᡭᡧ ᢔᡪᡪᢙᡪᢑᡫ ᡳᡪᢔᡧ ᢘᡪᡬᡬᢎᡳ ᡥᡬᢚᡬᢎᡪᢙᡪᢊᡪᡫ ᡳᡪᢝ ᡬᡬᡪᡧ ᡭᡳ ᡓ ᢌᡪᡪᢙᡭᡪᡪᡳ ᢔᡪᢞᡧ ᢘᡪᢊᡪᢝᡨ ᡬᡪᡱᡱᡭᡧ ᢔᡬᢇ ᢘᡪᡬᡬᢎᡳ ᢊᡪᢊᡪᡨ ᢘᡪᡫ ᡴᡭᢐ ᡭᡳ ᡓ


ᡥᡪᢑᡫ ᡯᡬᢊᡪᡨ ᡥᢙᡭᢝ ᡳᡬᡦ ᡥᡪᡴᡭ ᢘᡪᡫ ᡳᡪᡧ ᡥᡪᢙᡪᢑᡫ ᢊᡪᡭᢊᡪᡭᡧ ᡬᡬᡪᡧ ᢋᡭᡬᢙᡭᢑᢛᡳ ᡸᡪᢞᡬᢜᡪᢙᡳ ᢔᡭᢞᡱᡱᡪᡱᡱᡭᢑᡫ ᡬᡬᡧ ᢋᡭᡬᢊᢔᡬᡧ ᡸᡪᡬᡬᢑᡪᢔᡳ ᡬᡫ ᡥᡭᡬᢛᡪᢋᡭ ᡳᡪᢝ ᡥᡭᢚᡬᡰᡨ ᡒ



Z ᢥᡭᢙᡦ ᢙᡳ ᡳᡪᡱᡱᡭᢑᡱᡱᡪᡳᡪᡨ

4-3'''
    },
    {
      'title':
          'ᡥᢛᡪᡧ ᢚᡬᡪᢊᢊᡬᢓ ᡭᡧ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᡥᡭᡬᡬᡱᡱᡭᢞᢛᡬᡧ ᡳᡬᢚᡬᡬᡨ ᢜᡭᡬᡱᡬᢥᡭᢙᡦ ᢙᡳ ᡳᡪᢙᡭᢑᡪᡪᡪᢙᡪᡪᡪᡳ ᡴᡭᢑᡭᢐᡨ',
      'article':
          '''ᡛ ᡥᢛᡪᡧ ᢚᡬᡪᢊᢊᡬᢓ ᡭᡧ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᡥᡭᡬᡬᡱᡱᡭᢞᢛᡬᡧ ᡳᡬᢚᡬᡬᡨ ᢜᡭᡬᡱᡬᢥᡭᢙᡦ ᢙᡳ ᡳᡪᢙᡭᢑᡪᡪᡪᢙᡪᡪᡪᡳ ᡴᡭᢑᡭᢐᡨ ᡜ
ᢚᡭᡪᡪᡱᡪᢎᢛᡬᢐ ᡥᢚᡧ ᢜᡪᡱᡱᡪᢞᡪᢑᢙᡪᡫ ᢘᡪᢙᡪᢑᡪᡳᡪᡨ   2020᠂ 10᠂ 06

2020 ᡥᡭᡧ ᡳ 10 ᢔᡪᢞᡪᡬᡬᡧ 5~7 ᡳ ᢜᡭᡬᡱᡬᢥᡭᢙᡦ ᡭᡧ ᡸᡭᢞᡪᢐ ᡬᡬᡪᢝ ᡳᡪᢙᡭᢑᡪᡪᡪᢙᡪᡪᡪᡳ ᡯᡬᢊᡪᡨ ᢘᡭᡬᢔᡭᢐ ᡴᡭᢐ ᡸᡪᡱᡱᡭᢚᡬᡧ ᡥᡭᡬᡬᡱᡱᡭᢞᢛᡬᡧ ᡥᡭᡬᢔᡭᡬᡨ ᡴᡭᢜᡳ 13 ᢙᡭᡱᡱᡪᢝ ᡬᡪᡱᡱᡭᡧ ᢙᡳ ᡯᡪᡬᡬᢎᡪᡧ ᡥᡪᡬᡬᢎᡪᢇ᠂ ᡸᡪᢝᡨ ᢊᡬᢙᡪᡧ᠂ ᢚᡪᡱᡱᡪᢙᡪᡫ ᡸᡪᡧ ᡥᡭᢑᡭᢓ ᡬᡬᡪᢝ ᢊᡪᢞᡪᢊᢑᡪᢙᡪᡬᡨ ᡴᡭᢜᡳ ᢘᡪᢙᡪᢙᡭᡪᢊᢉᡨ ᡬᡬᡧ ᢔᡬᡱᡱᡭᡭᡧ ᡬᡬᡱᡱᡪᢛᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡸᡪᡱᡱᡭᢚᡬᡧ ᡥᡭᡬᡬᡱᡱᡭᢞᢛᡬᡧ ᡥᡭᡬᢔᡭᡬᡨ ᡴᡭᢑᡭᡰᡨ᠃


1204 ᡥᡭᡧ ᢙᡳ ᡯᡪᡬᡬᢎᡪᡧ ᡥᡪᡬᡬᢎᡪᢇ ᡫ ᡥᢛᡪᢑᡪᢊᢔᡪᡧ ᡳ ᢘᡪᢞᡪᢉᡨ ᢌᡭᡪᢊᡱᡱᡭᢐ ᢘᡭᡬᢎᡪᡧ ᡳ ᢔᡭᢜᡭᢐ ᡭᡧ ᢊᡪᢊᡪᢞᡪᢋᡭᢑᡭᢊᢚᡫ ᢘᡪᢙᡪᢙᡭᡪᢊᢉᡨ ᡸᡪᡱᡱᡭᢚᡬᡧ ᡥᡭᡬᡬᡱᡱᡭᢞᢛᡬᡧ ᡳᡬᢚᡬᡬᡨ ᢘᡳ ᡬᡭᡬᡲ ᡳᡬᢚᡬᡬᡨ ᡭᡧ ᢘᡭᡬᢞᡬᢍ ᡬᡭᢊᡬᢜᡪᢛᡳ ᡥᡭᡬᢊᢋᡭᢊᢔᡪᡧ ᡬᡬᡪᢝ ᡥᡭᡬᡬᡱᡱᡭᢞᢛᡬᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡳᡬᢚᡬᡬᡨ ᡭᡧ ᡥᡭᢇ ᡸᡭᡳᡬᢑᡴᡭᢞᡫ ᡴᡭᡫ ᡴᡭᢑᢛᡪᡫ᠃ ᢚᡬᡪᢊᢊᡬᢓ ᡸᡪᡱᡱᡪᡧ ᡳ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᡸᡪᡱᡱᡭᢚᡬᡧ ᡥᡭᡬᡬᡱᡱᡭᢞᢛᡬᡧ ᡥᡭᡬᢔᡭᡬᡨ ᡯᡫ ᢔᡭᡪᡪᢙᡧ ᡥᡭᡬᢔᡭᡬᡨ ᡥᢚᡧ ᡴᡭᡫ ᡴᡭᢑᢛᡳ᠂ ᢘᡭᢎᢙᡪᢙᡳ ᡥᡪᢧᡬᡫᡨ ᡥᢚᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᡯᡭᢙᡭᢇ ᢘᡳ ᡥᡭᢑᡪᢎᢛᡬᢑᡪᢛᡳ᠂ ᢚᡬᡪᢊᢊᡬᢓ ᡭᡧ ᡥᡭᡬᡫᡨ ᢙᡳ ᢘᡭᡬᢞᡳ ᡬᡬᡧ ᡳᡬᢚᡬᡬᡨ ᡴᡭᢑᡱᡱᡪᡧ ᢊᡪᢞᡪᢊᢑᡪᢛᡳ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᡬᡬᡪᡧ 1ᡖ ᢜᡭᢟᡪᡧ ᡥᡭᢑᡭᢓ ᡭᡧ ᡥᡭᡬᡫᡨ᠂ 2ᡖ ᢌᡪᡪᢛᡳ ᢚᡬᡪᡬᡨ ᡭᡧ ᡥᡭᡬᡫᡨ ᡬᡬᢚᡫ 3ᡖ ᡥᡭᢞᢚᡬᢍ ᡭᡧ ᢊᡪᢙᡭᡧ ᡥᡪᢞᡳᡪᡧ ᡬᡬᢐ ᢙᡳ ᢊᡪᢙᡳ ᢊᡪᢙᡳ ᡥᡭᢙᡪᢉᡨ ᡥᡭᡬᢊᡪᢞᡪᢚᡬᢑᡪᢊᢙᡪᢊᢔᡪᡧ ᡬᡬᡪᢝ ᢘᡧ ᡳᡬᢙᡪᡧ ᡳ ᡥᡭᡬᡱᡭᢙᡭᢝ ᡭᡧ ᢊᡪᢞᡪᢊᢑᡪᢛᡳ ᡴᡭᡫ ᡥᡭᢞᢚᡬᡧ ᢚᡪᢇ ᡭᡧ ᡥᡭᡬᡬᡱᡱᡭᢞᢛᡬᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡳᡬᢚᡬᡬᡨ ᡴᡭᡫ ᡴᡭᢑᢛᡪᡫ᠃


ᢘᡭᡳᢚᡬᢑᡪᡱᡱᡪᡭᡧ ᢊᡪᢑᡪᡳᡪᢐ᠂ ᢚᡬᡪᢊᢊᡬᢓ ᡭᡧ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᡥᡭᡭᡱᡱᡪᢐ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡥᡭᡬᢔᡭᡬᡨ ᡥᡭᢙᡳ ᢜᡭᡬᡱᡬᢥᡭᢙᡦ ᢙᡳ ᡥᡪᢑᡳᡪᡧ ᢜᡭᢔᡳ ᡳᡪᢝ ᡳᡪᢙᡭᢑᡪᡪᡪᢙᡪᢐᡨ ᢊᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡨ᠃ ᡥᡭᡪᢚᡪᢑᡬᢇ ᡯᡫ᠄

1ᡖ ᡥᡪᢚᡭᢇ ᢊᡪᢙᡪᢔᡳ ᡬᡫ ᢘᡭᢓ ᢘᡭᢓ ᢘᡭᡱᡫ ᢥᡭᢙᢑᡪᡳᡪᡨ᠃

2ᡖ MVS᠂ FVS ᡬᡪᢞᢊᡪᡨ ᡴᡭᢙᡭᢑᡬᢜᡪᡪᢙᡪᡫ ᡯᡭᡬᢋᡭᢊᡪᢙᡪᢔᡳ ᢘᡪᢎᢙᡪᡬᡨ ᡫ ᢊᡪᢞᡪᢊᢑᡪᢊᢔᡪᡧ ᡥᡭᡬᢊᡪᡫ᠃

3ᡖ ᢘᡭᡬᢞᢔᡳ ᡬᡬᡧ ᢥᡭᢙᡦ ᡳᡪᢝ ᢥᡭᢙᢑᡪᡳᡪᡨ᠂ ᡥᡪᡳᡬᢜᡪᡧ ᢥᡭᢙᡦ ᡳᡪᢝ ᢥᡭᢙᢑᡪᡪᡪᢔᡪᡧ ᡳᡬᢔᡫ᠃

4ᡖ ᡥᡭᡬᢔᡭᡬᡨ ᡭᡧ ᢚᡬᢊᢑᡪᢐ ᡫ ᡳᡪᢞᡪᡱᡱᡭᡧ ᡥᢚᡧ ᡬᡪᢋᡭᡪᢔᡫ᠂ ᢘᡭᢑᡭᡱᡱᡪᡫ ᡯᡫ ᢘᡪᢊᡪᢊᢔᡫ ᡸᡪᢞᡪᡧ ᢥᡭᢙᢑᡪᢛᡳ᠂

ᢚᡬᡪᢊᢊᡬᢓ ᡭᡧ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᡸᡪᡱᡱᡭᢚᡬᡧ ᡥᡭᡬᡬᡱᡱᡭᢞᢛᡬᡧ ᡳᡬᢚᡬᡬᡨ ᡭᡧ ᢔᡭᡬᢝ ᢔᡭᡬᢑᢙᡧ ᡬᡫ ᢔᡪᢞᢋᡭᡳᡪᡨ᠃

ᡳᡪᢞᡪᡱᡱᡭᡧ ᡬᡬᢞᡭᢇ ᡴᡭᢐ ᢜᡭᡬᡱᡬᢥᡭᢙᡦ ᢙᡳ ᢥᡭᢙᢑᡪᡪᡪᢔᡪᡧ ᢘᡭᡬᢞᢔᡳ ᡴᡭᢑᡭᡰᡨ᠃ ᡯᡬᢊᡪᡨ ᢥᡭᢙᡦ ᡯᡫ ᡸᡪᢎᡭᢇ ᡥᡬᢑᡪᢋᡭᡳ ᢙᡪᢊᡪᡧ ᢘᡭᡬᢞᡳᡪᡧ ᢘᡭᡬᢞᢔᡳ ᡸᡭᡳᡬᢞᡪᢛᡳ᠂ ᢘᡭᡬᢞᡳᡪᡨ ᡥᢚᡧ ᢘᡪᡳᡪᡪᡪᢔᡪᡧ ᡸᡭᡳᡬᢞᡪᢐ ᡫ ᢔᡬᡰᡨ ᢥᡭᢙᡦ ᡳᡪᢝ ᡥᡬᢑᡪᢞᡪᢋᡭᢑᢛᡳ᠂ FVS᠂ MVSᡬᡪᢞᢊᡪᡨ ᡯᡭᡬᢋᡭᢊᡪᢙᡪᢔᡳ ᢘᡪᢎᢙᡪᡬᡨ ᡥᢚᡧ ᡬᡪᡬᡬᢑᡪᢔᢊᡬᡳᡪᡨ᠃ ᡛ ᡸᡧ ᡜ ᡬᡫ ᡸᡭᢜᡪᢝ ᢥᡭᢙᢑᡪᡪᡪᢔᡪᡧ ᡫ ᡸᡪᢞᡪᡱᡱᡪᢞᡪᡫ᠃



ᡥᡪᢑᢙᡪᡫ ᡥᡬᢛᡪᡱᡱᡭᢝ ᡭᡧ ᢊᡪᢑᡧ ᡯᡫ ᢘᡭᡬᢞᢔᡳ ᡬᡬᡧ ᢥᡭᢙᡦ ᡳᡪᢝ ᢥᡭᢙᢑᡪᡪᡪᢔᡪᡧ ᡯᡫ ᡯᡬᢊᡪᢑᢊᡪᡧ ᡳᡬᢔᡫ᠃ ᢔᡭᢑᡭᡪᢊᡱᡱᡭᢓ ᢊᡪᢑᡧ ᡯᡫ ᡥᡪᢑᢙᡪᡧ ᡥᡬᢛᡪᡱᡱᡭᢝ ᡭᡧ ᢊᡪᢑᡧ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᢚᡳ ᢘᡭᡬᢞᢔᡳ ᡬᡬᡧ ᢥᡭᢙᡦ ᢊᡪᢞᡪᢊᢑᡪᢊᢔᡪᡧ᠃ ᢘᡭᡬᢞᢣ ᡥᡭᢑᡭᢓ ᡭᡧ ᡥᡭᢑᡭᢓ ᡭᡧ ᡥᢚᡬᢊᡪᡨ ᡥᡪᢘᡧ ᢘᡭᡬᢞᢣ ᡭᡧ ᢔᡪᡬᡬᢛᡬᢞᡪᡱᡱᡭᢑᡭᡪᡪᢔᡪᡧ ᢔᡬᡰᡨ ᢘᡭᡬᢞᢣ ᡳᡬᢚᡬᡬᡨ ᢚᡳ ᢘᡭᡬᢞᢔᡳ ᡬᡬᡧ ᢥᡭᢙᡦ ᡬᡪᢞᡭᡪᡪᢔᡪᡧ ᢊᡪᢋᡭ ᢙᡳ ᡥᡬᢑᡪᢋᡭᢙᡪᢋᡭ ᡥᡭᡬᢊᡪᡫ᠂ ᡥᡪᢞᡳ ᡸᡪᢑᢇᡨ ᡬᡬᡧ ᢊᡪᢞᡪᢊᢑᡪᢊᡪᡭᡧ ᡳᡪᡬᡬᢉᡨ ᢤᡬᢞᡬᢐ ᡥᡭᡬᢔᡭᡬᡨ ᢚᡳ ᢘᡭᢎᡳ ᡳᡬᢚᡬᢑᢊᡪᡨ ᡳᡪᡨ ᡬᡬᢛᡬᡬᡨ ᡳᡬᢚᡬᢑᢊᡪᡨ ᢊᡪᢛᡳ ᡸᡭᢜᡪᢝ ᢥᡭᢙᢑᡪᡪᡪᢔᡪᡧ᠃ ᡥᡱᡧ ᢚᡬᡱᡫ ᡥᡪᡳᡬᢜᡪᡧ ᢘᡭᡬᢞᡬᢍ ᢘᡪᡫ ᡥᢔᡪᢞᢋᡭ ᢥᡭᢙᢑᡪᡪᡪᢔᡪᡧ ᢔᡬᡳ ᢙᡧ᠃


ᡥᡭᡬᡱᡪᡧ ᡫ ᢊᡪᢑᡪᡳᡪᢐ᠂ ᢘᡭᡬᢞᢔᡳ ᡬᡬᡧ ᢥᡭᢙᡦ ᢊᡪᢙᡪᡬᡨ ᡴᡭᢐ ᢥᡭᢎᡶᡬᡭᡬᢘᢟᢝ ᡭᡧ ᢥᡭᢙᡦ ᢊᡪᢔᡪᡧ ᢏᡧ ᡥᡭᡬᢊᡪᡨ᠂ ᡥᡪᡳᡬᢜᡪᡧ ᢥᡭᢙᡦ ᢊᡪᢙᡪᡬᡨ ᡴᡭᢐ ᢚᡪᢇ ᡥᢚᡧ ᡸᡭᢚᡭᢞᡭᡪᡪᢔᡪᡧ ᢌᡭᢛᡬᡱᡱᡭᢙᡧ ᡥᡬᢞᢊᡪᡧ ᡳ ᢌᡭᡪᡪᡭᢝ ᡬᡪᢍ ᡭᡧ ᢌᡭᢔᡬᡱᡱᡪᡫ ᡥᡬᢑᡪᢞᡪᢐ᠃

ᡥᢛᡪᡧ ᢚᡬᡪᢊᢊᡬᢓ ᡭᡧ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᡥᡭᡬᡬᡱᡱᡭᢞᢛᡬᡧ ᡳᡬᢚᡬᡬᡨ ᢜᡭᡬᡱᡬᢥᡭᢙᡦ ᢙᡳ ᢘᡭᡬᢞᢔᡳ ᡬᡬᡧ ᢥᡭᢙᡦ ᡳᡪᢝ ᡳᡪᢙᡭᢑᡪᡪᡪᢙᡪᡪᡪᡳ ᡴᡭᢑᡭᢐᡨ ᢊᡪᢙᡪᡬᡨ ᡫ ᢘᡧ ᡴᡭᢑᡱᡱᡪᡧ ᡳᡬᢙᡧ ᡸᡪᢎᢙᡭᡳᡪᢝ ᢔᡪᡱᡪᢛᡳ ᢜᡪᡴᡭᡫᡨ᠃



ᢘᡭᢙᡭᢞᡪᡪᡪᡬᡬᢑᡪᢑᢙᡧ
ᡥᡭᡬᢚᡭᢊᡪᢙᡭᢝ ᡭᡧ ᡳᡬᢚᡬᢊᡪᢔᡳ ᢘᡭᢙᡭᢞᡪᡪᡪᡫ ᡳᡬᢚᡬᢛᡳ ᢚᡬᢙᡪᡪᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡫ ᡯᡫ ᢚᡬᡪᢊᢊᡬᢓ ᡭᡧ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᡥᡭᡬᡬᡱᡱᡭᢞᢛᡬᡧ ᡥᡭᡬᢔᡭᡬᡨ ᡳᡪᡨ ᡥᡭᢞᢚᡬᡧ ᢚᡪᢇ ᡭᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡳᡬᢚᡬᡬᡨ ᡯᡫ ᡥᡬᢑᡱᡱᡪᢉᡨ ᢘᡪᡫ ᢘᡭᢑᡧ᠂ ᡥᡱᡧ ᢥᡭᢙᡦ ᡫ ᡳᡬᢙᡧ ᡥᡭᢙᡳ ᢔᡬᡱᡱᡭᡭᡧ ᢊᡪᢞᡪᢊᢑᡪᢛᡳ ᢚᡬᢙᡪᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᢜᡭᢍ᠃


ᢚᡬᡪᢊᢊᡬᢓ ᡭᡧ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᡥᡭᡬᡬᡱᡱᡭᢞᢛᡬᡧ ᡥᡭᡬᢔᡭᡬᡨ ᡯᡫ ᢘᡬᢙᡬᢍ ᡛ ᡥ ᡜ ᡥᡭᡬᢊᡪᡫ᠃ ᡥᡪᢞᡳᡪᡧ ᢊᡪᢙᡭᢊᡪᡧ ᢊᡪᡬᡬᢋᡭᢑᡭᢊᢚᡫ ᢊᡪᢞᡪᢊᢑᡪᢛᡳ᠂ ᡥᡭᢙᡳ ᡳᡬᢙᡧ 24 ᢊᡪᡬᡬᢋᡭᢑᡭᢊᢚᡫ ᢊᡪᢞᡪᢊᢑᡪᢛᡳ ᡴᡭᡫ᠃ ᢘᡭᡪᡪᡪᡫ ᡬᡬᡧ ᡥᡭᡬᢜᡪᢓ ᢙᡳ ᢈᡪᢑᡬᢇ ᡥᡭᡬᢔᡭᡬᡨ ᢊᡪᢞᡪᢊᢑᡪᢙᡪᡬᡨ ᡥᡭᡬᢊᡪᡫ᠃


ᡥᡭᢞᢚᡬᡧ ᢚᡪᢇ ᡭᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡳᡬᢚᡬᡬᡨ ᡯᡫ ᢘᡬᢙᡬᢍ ᡛ ᡥ ᡜ ᡬᡫ ᢌᡪᡪᢛᡳ ᢚᡬᡪᡬᡨ ᡭᡧ ᡥᡭᡬᡫᡨ ᢙᡳ ᡯᡪᢎᡪᢛᡪᡫ᠃ ᡬᡪᢞᡬᢍ ᢈᡪᢑᡬᢇ ᡥᡭᡬᢔᡭᡬᡨ ᡛ ᢏᢨ ᡜ᠂ ᡛ ᢧ ᡜ᠂ ᡛ ᢦ ᡜ ᢌᡪᢙᡳ ᡬᡫ ᢘᡭᡬᡳᡪᡭᡧ ᡭᡧ ᡴᡭᢞᡪᡪᡪᡧ ᡳ ᡯᡭᢍ ᡥᡭᢞᢚᡬᡱᡱᡭᢑᡪᡪᡳ ᡥᡭᡬᡫᡨ ᢙᡳ ᡯᡪᢎᡪᢛᡪᡫ᠃ ᡥᡭᢞᢚᡬᢍ ᢊᡬᢙᡪᡭᡧ ᡭᡧ ᡯᡭᡬᢑᡭᢊᡪᡨ ᢘᡭᡭᢝᡨ ᡛ ᢨᡫ ᡜ᠂ ᡛ ᡭᡭᡜ ᢊᡪᢋᡭ ᡬᡫ ᡯᡪᢎᡪᢛᡪᡫ᠃ ᡥᡬᡬᢎᡳ ᡥᢚᡧ᠂ ᡥᡱᡧ ᢥᡭᢙᡦ ᡫ ᡳᡬᢙᡧ ᡥᡭᢙᡳ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᢙᡪᡱᡱᡪᡧ ᢔᡬᡱᡱᡭᡭᡧ ᢊᡪᢞᡪᢊᢑᡪᢛᡳ ᢚᡬᢙᡪᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᢜᡭᢍ᠃


ᢊᡪᢙᡭᡬᡬᡳᡪᢝ ᡳᡬᢙᡧ ᡥᡱᡧ ᢥᡭᢙᡦ ᡫ ᡥᡭᢙᡳ ᡬᡬᡧ ᡥᡪᢎᡬᢙᡭᢞᡪᢐ ᢙᡳ ᢔᡬᡱᡱᡭᡭᡧ ᢊᡪᢞᡪᢊᢑᡪᢛᡳ ᢚᡬᢙᡪᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᢚᡳ᠂ ᡥᡱᡧ ᢥᡭᢙᡦ ᡳᡬᢙᡪᡧ ᢙᡳ ᢔᡬᡰᡨ ᡬᡪᢍ ᢘᡪᡳᡬᢔᢚᡳ ᡥᡭᡬᢊᢋᡭᢐᡨ᠃

1. ᡥᡪᢚᡭᢇ᠂ ᢊᡪᢙᡪᢔᡳ ᡬᡫ ᡥᡪᡪᢊᡪᡪᡪᢙᡭᡱᡱᡪᢝ ᡥᡭᢙᡪᢉᡨ ᡥᡪᢑᡳᡪᡧ ᢜᡭᢔᡳ ᡳᡪᢝ ᢘᡭᢔᡪᡱᡱᡪᢝ ᢥᡭᢙᢑᡪᡳᡪᡨ᠃

2. ᡛ ᡸᡧ ᡜ ᢌᡪᢙᡳ ᡬᡬᡧ ᡥᡭᢑᡪᡧ ᡸᡭᡳᡬᢞᡪᢑᢙᡪᡫ ᢊᡪᢔᡪᡬᡨ ᡫ ᡸᡭᢜᡪᢝ ᢥᡭᢙᡦ ᡬᡬᡪᢝ ᢔᡪᢑᡱᡱᡪᢛᡳ ᢥᡭᢙᢑᡪᡪᡪᢔᡪᡧ᠂ ᡸᡪᢞᡬᡧ FVS, MVS ᡬᡪᢞᢊᡪᡨ ᡯᡭᡬᢋᡭᢊᡪᢔᡳ ᢘᡪᢑᡳᡬᡪᡪᢔᡪᡧ ᡥᡭᡬᢊᡪᡫ᠃

3. ᡳᡪᢞᡪᡱᡱᡭᡧ ᡥᢚᡧ ᡬᡪᢋᡭᡪᢔᡫ ᢚᡬᢊᢑᡪᢐ ᡬᡬᡪᢝ ᡳᡬᢚᡬᢊᢔᡪᡧ ᡯᡫ 90 ᡸᡭᡳᡬᡦ ᡥᢞᢊᡬᢋᡭᢑᢋᡭ ᡥᡭᡬᢜᡪᢓ᠂ ᡥᡭᢑᡪᡱᡱᡪᡧ ᢌᡭᡬᢝ ᡭᡧ ᡥᡪᢔᡪᡱᡱᡭᢙᡪᢐ ᡕ ᡥᡪᡳᡬᢜᡪᡧ ᢥᡭᢙᡦ ᡯᡫ pptᢘᡭᢙᡭᢝᡨ ᡥᡭᢑᡪᡱᡱᡪᡧ ᢌᡭᡬᢝ ᡯᡫ ᡸᡭᡬᡬᡰᡨ ᡥᢚᡧ ᡯᡫ ᡥᡭᢞᡭᡪᡪᢔᡫ ᡳᡪᡬᡬᢙᡪᢇᡖ ᡫ ᡥᡪᢜᡪᡪᢙᡪᡱᡱᡪᡧ ᢔᡬᡬᡭᡪᡴᡭᢞᡬᢑᡪᡳᡪᡨ᠃

4.  ᢘᡭᡬᢞᢔᡭᡧ ᢥᡭᢙᡦ ᢊᡪᢞᡪᢊᢑᡪᡳᡪᡨ ᢊᡪᢛᡳ ᡥᡪᢑᡳᡪᡧ ᢜᡭᢔᡳ ᡳᡪᢝ ᢌᡪᢙᡪᢊᢙᡪᡳᡪᡨ᠃


ᡳᡬᢙᡪᡧ ᡳ ᡬᡪᢍ ᡭᡧ ᢋᡭᡬᢛᡭᢋᡭᡳ ᡥᡭᢞᢙᡳ ᡳᡪᡬᡬᡰᡨ᠂ ᡳᡬᢙᡧ ᡸᡪᢙᡪᡱᡱᡭᢛᡬᢑᢙᡪᡫ ᢘᡪᢎᡪᢚᡪᡰᡨ ᡒ

4-3


'''
    },
    {
      'title': 'ᢌᡭᡪᢊᡱᡱᡭᢐ ᢘᡪᡳᡬᢑᡪᡪᡬᡨ',
      'article': '''ᢌᡭᡪᢊᡱᡱᡭᢐ ᢘᡪᡳᡬᢑᡪᡪᡬᡨ
ᡕ ᡸᡪᢙᡪᡧ ᡳ ᡬᡪᡳᢔᡪᢝ ᡸᡪᡳᢚᡬᡪᡪᢙᡪᡪᡪᢔᡪᡧ

ᡸᡪᢑᡬᡱᡱᡳ ᡬᡬᡧ ᡬᡭᢑᢛᡪᢉᡨ ᢋᡭᡬᢊᡪᢞᡭᢋᡭᡫ ᡖ

ᡸᡭᡪᢙᡭᡧ᠂ ᡳᡪᡱᡱᡪᢙᡭᢝ     2020ᡢ 6ᡢ 5

ᢋᡭᡬᢑᡭᡧ ᡴᡭᡬᡬᢝ ᡥᡪᡬᡬᢎᡪᢇ ᠂ ᢔᡬᡰᡨ ᡳᡪᢞᡱᡱᡳ ᡳᡪᢞᡪᡱᡱᡭᡧ ᡸᡭᢔᡬᡱᡱᡳ


ᢌᡪᡪᢛᡳ ᡬᡬᡧ ᡬᡪᢍ ᡬᡬᡪᢝ ᢊᡪᢑᢙᡭᢞᡬᢋᡭ ᡯᡫ ᢊᡪᢛᡳ

ᢌᡪᡱᡪᡬᡬᢊᡬᡧ ᡳ ᡬᡪᢞᡬᢍ ᡯᡫ ᢔᡪᡱᡪᢉᡨ ᡬᡭᡳᡪᡪᡪᡳ ᢙᡳ

ᢌᡪᡪᢙᡭᡪᡪᢔᡪᡧ ᢘᡭᡬᢞᡳ ᡬᡬᡧ ᢌᡭᡪᢊᡱᡱᡭᢑᢚᡭᡭᡧ ᡳᡬᢙᡪᡧ ᡳ

ᢌᡪᢞᡱᡱᡪᢔᡫ ᡬᡬᡧ ᡬᡪᢍ ᢔᡪᢞᡪᡱᡱᡭᢐ ᢊᡪᢛᡳ ᡯᡬᢊᡪᡨ ᡯᡫ ᡥᡭᢎᡭᡪᡪᢙᡪᡰᡨ


ᢊᡪᢑᡧ ᡯᡭᢙᡭᢇ ᡬᡬᡪᡧ ᡥᡪᡴᡭᢞᡪᡫᡨ ᢊᡪᢛᡳ

ᢊᡪᢔᡪᡬᡨ ᢋᡭᡬᢎᡭᢓ ᢚᡭᢚᡪᢑᢙᡧ ᡥᡭᡬᢊᡪᡫ ᢚᡬᢞᢎᡪᡬᡬᡪᡪᡳ ᢙᡳ

ᢊᡪᢙᡭᡧ ᢌᡭᡬᡪᢊᢋᡭ ᡥᡭᢑᢛᡳ ᢏᡧ ᡳᡪᡬᡬᡳᡪᢐ ᡴᡭᢑᡭᢐᡨ ᢊᡪᢎᡪᡧ

ᢊᡪᢞᢔᡪᡳ ᡯᡬᢊᡪᡨ ᡯᡫ ᢊᡪᢞᡪᢍ ᡭᡧ ᢚᡪᡱᡱᡪᡱᡱᡭᢝ ᢔᡬᢞᡱᡱᡭᡰᡨ


ᡥᡪᡱᡱᡭᢑᡧ ᡥᡭᢔᡳ ᡳᡪᡧ ᡸᡪᢎᡪᡱᡱᡪᢑᡪᡫᡨ ᢊᡪᢛᡳ

ᡥᡭᢞᡪᡫ ᡸᡪᢔᢊᡬᢞᢙᡪᢇ ᡯᡫ ᡥᡭᢑᡪᡧ ᡳᡪᡬᡬᢙᡪᢇ ᢚᡳ

ᡥᡭᢑᡭᢓ ᢘᡭᡬᢞᡳ ᢙᡳ ᡥᡭᢞᡬᢜᡪᡪᡪᢙᡪᡪᡪᡳ ᡴᡭᡫ ᢊᡪᢛᡳ

ᡥᡭᡪᡪᡭᢞᡬᢛᡳ ᢔᡪᡱᡱᡭᡪᡪᡳ ᡯᡫ ᡳᡪᢔᡧ ᡬᡭᡬᡪᢊᢙᡪᢊᡪᡧ


ᡸᡭᢑᡴᡭᢉᡨ ᢔᡭᡬᢑᢛᡬᡫᡨ ᡳᡪᢝ ᡥᡭᡱᡭᢐ ᢜᡪᢞᡬᢚᡬᡪᡪᡪᡪᡪᢔᡪᡧ

ᡸᡭᡭᢓ ᡥᡭᡬᢊᡪᡫ ᢊᡪᢙᡭᡬᡬᢙᡭᢊᢔᡪᡧ ᢌᡪᢞᢊᡪᡧ ᡴᡭᢑᡳᡪᢚᡳ

ᡸᡭᢜᡪᢝ ᢘᡪᢐᡨ ᢙᡳ ᢚᡪᡳᡪᡳ ᢔᡬᡬᡨ ᡯᡪᡱᡱᡪᢑᢙᡭᢚᡬᡪᡪᡪᢙᡪᢇ

ᡸᡭᡳᡬᡧ ᡳ ᡥᡪᢔᡬᢇ ᢋᡭᡬᢊᡪᢊᡪᢚᡪᢑᢙᡭᢊᢔᡪᡭᡧ ᢌᡭᡪᢊᢋᡭᡫ


ᡥᡭᡬᡪᢙᡭᢝ ᡥᡪᢔᡪᢝ ᢘᡳ ᢘᡪᡳᡪᢙᡪᡫ ᢔᡪᡱᡱᡪᢙᡪᢛᡳ

ᡥᡭᡬᢑᡬᢊᡪᢝ ᢘᡭᢎᡭᢇ ᡭᡧ ᢜᡬᢞᢙᡬᡪᢚᡳ ᡬᡬᢞᡭᡪᡪᢑᡪᢛᡳ

ᡛ ᡥᡭᡬᡱᡬᢝ ᡳᡪᢜᡪᢑᡬᢇ ᡜ ᡥᡭᡬᡴᡭᢝ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡬᡬᡪᡧ

ᡥᢊᡪᢔᡬᢊᢑᡪᡧ ᢘᡪᡱᡱᡭᢑᡪᢙᡪᢇ ᡛ ᢈᡪᡳᡬᢜᡪᢙᡪᡧ ᡜ ᡫ ᢌᡪᡪᡪᢙᡪᡱᡱᡭᢔᡬᢙᡪᡫ


ᡛ ᡸᡪᢙᡪᡧ ᡳ ᡬᡪᡳᢔᡪᢝ ᡸᡪᡳᢚᡬᡪᡪᢙᡪᡪᡪᢔᡪᡧ

ᡸᡪᢑᡬᡱᡱᡳ ᡬᡬᡧ ᡬᡭᢑᢛᡪᢉᡨ ᢋᡭᡬᢊᡪᢞᡭᢋᡭᡫ ᡜ ᢊᡪᢛᡳ

ᡸᡪᢔᡬᢝ ᢘᡭᢞᢔᡬᢑᡪᢉᡨ ᢘᡪᡫ ᡥᡴᡭᢊᡪᡭᡧ ᢌᡬᡱᡫ

ᡸᡪᢞᡬᡧ ᡥᢞᢙᡧ ᡬᡭᡬᡪᢊᡱᡪᡧ ᢌᡪᢙᡪᢊᢔᡪᡧ ᡴᡭᢑᡭᢑᢙᡪᡫ


ᢌᡭᢞᡬᢙᡪᡧ ᡥᡭᢙᡭᢍ ᡭᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᢘᡪᡳᡬᢑᡪᡪᡬᡨ

ᢌᡪᡪᢙᡭᢛᡳ ᡳᡪᡱᡱᡭᢞᡪᡪᡪᡳ ᡬᡬᡧ ᡬᡪᢜᡪᢉᡨ ᡳᡪᡧ ᢋᡭᡬᢑᡬᢜᡪᡰᡨ

ᢌᡪᡪᡪᢙᡪᡱᡱᡪᢐ ᢙᡳ ᢔᡭᡪᡪᢙᡭᡱᡱᡭᢞᡪᡪᡪᢔᡧ ᡳᡬᢙᡧ ᡴᡭᡬᢋᡭᡧ

ᢌᡪᡱᡪᡧ ᢘᡪᡫ ᡯᡭᢙᡭᢇ ᡬᡬᡪᡧ ᢘᡪᡱᡱᡭᢑᡪᡧ ᡬᡬᢞᡱᡱᡪᡰᡨ ᡥᡨ



ᢚᡭᡪᡪᡱᡪᢎᢛᡬᢐ Z ᢥᡭᢙᡦ ᢘᡳ ᡳᡪᡱᡱᡭᢑᡱᡱᡪᡳᡪᡨ

4-3
'''
    },
    {
      'title': 'ᢘᡭᡬᢞᡳᡪᢙᡭᢊᡪᢝ ᢔᡪᢝᡨ ᡬᡬᡧ 3-18 ᠍ ᢙᡳ ᡸᡪᢙᡪᡱᡱᡳ ᢋᡭᡬᢐ ᡸᡭᢞᡬᢉᡨ ᢘᡭᡪᡪᢙᡪᡱᡱᡪᡰᡨ',
      'article':
          '''ᡥᡭᢑᡭᢓ ᡭᡧ ᡥᡭᡪᢚᡪᡱᡱᡪᡫ ᢥᡭᢎᡬᢓ ᡴᡭᢑᡭᡧ ᡬᡪᢔᡪᢇ ᡭᡧ ᢈᡪᢛᡪᢝ ᡥᢚᡧ ᡸᡪᢑᢙᡪᡴᡭᢞᡫ ᡬᡬᡧ ᢘᡪᢞᡪᡪᡪᢑᢙᡧ ᡬᡫ 14 ᡸᡭᡱᡭᢇ ᡥᡪᢛᡬᡪᡪᢑᡪᡱᡱᡪᡭᡧ ᡳᡪᡱᡱᡭᢞᡪᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᡴᡭᢐ ᢘᡭᡬᢞᡳᡪᢙᡭᢊᡪᢝ ᢔᡪᢝᡨ ᡬᡬᡧ 5  ᡥᢚᡧ ᡸᡪᢙᡪᡱᡱᡳ ᢋᡭᡬᢐ ᡸᡭᢞᡬᢉᡨ ᢘᡭᡪᡪᢙᡪᡱᡱᡪᡪᡪᡳ ᡳᡪᡧ ᢌᡪᢙᡪᢊᢙᡪᢊᢔᡪᡧ ᡴᡭᡬᢊᡪᡭᡧ ᡯᡭᡬᢋᡭᢚᡪᢐ ᡳᡪᡬᡬᢙᡪᢐ ᢋᡭᡬᡪᢙᡭᢞᡪᡳᡪᢐ ᡥᡱᡧ ᡸᡭᡱᡱᡭᢚᡪᢉᡨ ᡬᡫ ᢋᡭᡬᢑᡬᢜᡪᢋᡭ ᡥᡭᡬᢊᡪᡫ ᡳᡪᢝ ᡸᡪᢙᡪᡱᡱᡳ ᢋᡭᡬᢐ ᡸᡭᢞᡬᢉᡨ ᢘᡭᡪᡪᢙᡪᡱᡱᡪᡪᡪᡳ ᡳᡪᡧ ᡥᡬᢑᡪᢞᢊᡪᡬᡬᢑᡪᢊᡪᡭᡧ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᢜᡭᢍ᠃ ᢌᡭᡬᡧ ᡯᡪᡬᡬᢔᢑᡪᢐ ᡭᡧ ᡬᡪᢔᡪᢇ ᢘᡪᢞᡭᢉᡨ ᢙ∙ᢔᡭᢎᡬᢜᡪᡳᡪᢧᡪᢝ᠄ ᢚᡬᡱᡪᡪᡪᢔᡬᢙᡧ 500 ᢈᡪᢞᡭᡱᡱᡪᡭᡧ ᡥᢊᡬᢑᡪᡳᡪᢐ ᡥᡭᢑᡪᡱᡱᡪᡧ ᢘᡭᡬᡳᢔᡬᡧ ᡥᡭᢞᡭᡱᡱᡳ ᢔᡬᢑᢛᡬᢛᡳ᠂ ᡸᡪᢙᡪᡱᡱᡳ ᢋᡭᡬᢐ ᡸᡭᢞᡬᢉᡨ ᢘᡭᡪᡪᢙᡪᡱᡱᡪᡪᡪᡳ ᡥᢚᡧ ᡥᡭᡬᢊᡪᢝᡨ ᡥᡪᢞᢉᡨ ᡥᡭᡬᢊᡪᡫ ᡳᡪᡬᡬᢙᡪᢐ ᢙᡳ ᢋᡭᡬᢞᡭᡰᡨ ᢊᡪᢔᡪᡧ᠃
ᢊᡪᢙᡪᢐᡨ ᡸᡪᢑᢙᡪᡴᡭᢞᡫ ᡬᡬᡧ ᢘᡪᢞᡪᡪᡪᢑᢙᡧ 500 ᢘᡪᡳᡪᡪᡪᢔᡪᡧ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᡥᡭᢑᡭᢓ ᡭᡧ ᡥᡭᡪᢚᡪᡱᡱᡪᡫ ᢥᡭᢎᡬᢓ ᡸᡭᢞᡪᢑᢙᡭᢛᡳ ᢘᡭᡬᢞᡳᡪᢙᡭᢊᡪᢝ ᢔᡪᢝᡨ ᡬᡬᡧ 3-18 ᠍ ᢙᡳ ᡸᡪᢙᡪᡱᡱᡳ ᢋᡭᡬᢐ ᡸᡭᢞᡬᢉᡨ ᢘᡭᡪᡪᢙᡪᡱᡱᡪᡪᡪᡳ ᢜᡭᢔᡭᢙᡪᡫ ᢊᡪᢙᡪᡬᡨ ᢘᡳ ᢔᡪᡱᡪᢐ ᡯᡬᢊᡪᡭᡪᢚᡪᡫ᠃'''
    },
    {
      'title': 'ᡥᡪᢑᢙᡪᡪᡴᡭᢑᡪᢇ ᡭᡧ ᢌᡪᡪᡪᢙᡪᡱᡱᡪᢐ',
      'article': '''ᡥᡪᢑᢙᡪᡪᡴᡭᢑᡪᢇ ᡭᡧ ᢌᡪᡪᡪᢙᡪᡱᡱᡪᢐ



ᡸᡪᢑᡪᡱᡱᡭᡧ ᢔᡪᡭᡪᢊᡬᢐ ᢘᡪᡫ ᡥᡪᢑᢙᡪᡪᡴᡭᢑᡪᢇ

ᡸᡪᢎᡭᢇ ᡬᡬᡪᡧ ᡸᡪᡬᡬᢞᡪᢑᡪᢙᡪᢇ ᡥᡪᢑᢙᡪᡪᡴᡭᢑᡪᢇ

ᡸᡪᢛᡪᡱᡱᡳ ᢙᡪᢊᡬᡦ ᡳᡪᡧ ᡸᡪᡳᢔᡭᢞᢙᡪᢇ ᡥᡪᢑᢙᡪᡪᡴᡭᢑᡪᢇ

ᡸᡪᢞᡪᢚᡧ ᡬᡫ ᡴᡭᢑᡬᢜᡪᢙᡪᢇ ᡥᡪᢑᢙᡪᡪᡴᡭᢑᡪᢇ


ᢊᡬᢎᡫ ᡬᡬᡧ ᡶᢞᡭᢡᢟᢔᢔᡭᢝ ᡥᡪᢑᢙᡪᡪᡴᡭᢑᡪᢇ

ᢊᡬᢊᢔᡪᡧ ᡬᡬᡪᡧ ᡴᡭᡬᢙᡭᢊᡪᢙᡪᡬᡨ ᡥᡪᢑᢙᡪᡪᡴᡭᢑᡪᢇ

ᢊᡪᡬᡬᢎᡭᢞᡫ ᢘᡪᡫ ᡥᡪᢑᢙᡪᡪᡴᡭᢑᡪᢇ

ᢊᡪᢑᡪᢊᢔᡪᡧ ᢙᡪᢊᡪᡧ ᢋᡭᡬᢞᢙᡪᡬᡨ ᡥᡪᢑᢙᡪᡪᡴᡭᢑᡪᢇ



2021᠂ 03᠂ 27


'''
    },
    {
      'title': 'ᡸ∙ᡳᡪᢙᡭᢙᡭᢑᢉᡨ ᡷᡭᡬᢘᡬᡧ ᢘᡪᡫ ᡥᡭᢙᡪᢔᡳ ᡳᡪᢝ ᢜᡪᢞᡬᢐᡨ ',
      'article':
          '''ᢌᡭᡪᢊᡱᡱᡭᢐ ᡥᡭᢑᡭᢓ ᡭᡧ ᢜᡪᢞᡭᡪᢊᢊᡪᡬᡬᢑᡪᢊᢚᡫ ᡸᡪᢑᢙᡪᢍᡨ ᡬᡬᡧ ᡳᡪᢙᡭᢙᡭᢑᢉᡨ ᡥᡭᡬᢚᡭᢊᡪᢙᡭᢝ ᡥᡭᢞᡭᢓ ᡭᡧ ᢜᡪᢞᡭᡪᢊᢊᡪᡬᡬᢑᡪᢊᢚᡫ ᡷᡭᡬᢘᡬᡧ  ᢘᡪᡫ ᡥᡭᢙᡪᢔᡳ ᡳᡪᢝ ᢜᡪᢞᡬᢛᡳ᠂ ᢚᡪᢇ ᡥᡭᡬᡫᡨ ᡬᡬᡧ ᡴᡭᢑᡭᡧ ᡸᡭᢜᡪᢝ ᡥᡭᢞᡭᡧ ᡳ ᡸᡪᢞᡬᢑᢚᡪᡱᡱᡪᡧ ᡳ ᡬᡪᢞᡬᢍ ᡥᡪᢔᡪᡱᡱᡭᢙᡪᢐ ᡬᡬᡪᢝ ᢔᡪᡱᡪᢐ ᢔᡭᢑᡬᢑᢚᡪᢐᡨ᠃ ᡷᡭᡬᢘᡬᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡥᡭᢑᡭᢓ ᢘᡳ ᢟᡪᢤᢦᡬᡧ ᡯᡪᡬᡬᢑᡪᢋᡭᢑᢋᡭ ᡥᡪᢔᡪᡱᡱᡭᢙᡪᢐ ᡬᡬᡪᢝ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡥᡭᢑᡭᢓ ᡭᡧ ᢜᡪᢞᡭᡪᢊᢊᡪᡬᡬᢑᡪᢊᢚᡫ ᡥᢚᡧ 2021 ᡥᡭᡧ ᡳ ᡸᡭᢜᡪᢙᡭᡱᡱᡪᢝ ᢔᡪᢝᡨ ᡬᡬᡧ 11 ᠍ ᡳ ᡥᢙᡭᢝ ᡥᡬᢑᡪᢊᡪᢊᢔᡪᡧ ᡬᡪᢊᡬᢙᡪᢐ ᡫ ᢋᡭᡬᢑᡬᢜᡪᡧ ᡥᡪᡴᡭᡪᡪᢔᡪᡧ ᢊᡪᢙᡪᡬᡨ ᡬᡬᡪᡧ ᢊᡪᢑᡪᡳᡪᡨ᠃ ᢌᡭᡬᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡭᡧ ᢘᡪᢐᡨ ᡥᢚᡧ ᡥᡬᢞᡪᢋᡭᢑᡭᢊᢔᡪᡧ ᡴᡭᡬᢋᡭ ᢋᡭᡬᢔᡪᢑᢙᡧ ᡬᡬᡧ ᢋᡭᡬᢞᡬᢜᡪᡧ ᢙᡳ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡥᡭᢑᡭᢓ ᡭᡧ ᡥᢞᡪᢋᡭᢐ ᢌᡪᡪᢙᡳ ᡬᡬᡧ ᢜᡪᢎᡭᡧ ᡴᡭᢑᡭᡧ ᡸᡭᡳᡬᡦ ᡬᡬᡧ ᢊᡪᡳᢔᡬᢐ ᡭᡧ ᢊᡬᡧ ᢘᡪᡫ ᢟᡪᢤᢦᡬᡧ ᡯᡪᡬᡬᢑᡪᢋᡭᢑᢋᡭ ᢊᡪᢝᡨ ᡳᡪᡬᡬᡱᡱᡭᢑᢛᡳ ᡳᡪᡬᡬᢉᡨ ᢊᡪᡳᡪᡨ᠃
ᡸᡭᢜᡪᢝ ᢘᡪᢐᡨ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡥᡭᢑᡭᢓ ᡭᡧ ᢜᡪᢞᡭᡪᢊᢊᡪᡬᡬᢑᡪᢊᢚᡫ ᡬᡬᡧ Sputnik V ᢟᡪᢤᢦᡬᡧ ᡫ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡥᡭᢑᡭᢓ ᢘᡳ ᡥᡭᡬᡬᢑᡪᡭᡪᡴᡭᢞᡬᢑᡪᢋᡭ ᢔᡪᡱᡪᢐ᠂ ᢘᡪᢋᡭᡧ ᡫ ᢊᡪᢞᡪᢊᢛᡬᢋᡭᢑᢋᡭ ᡴᡭᢑᡭᢎᢛᡫ ᡯᡭᡱᡱᡭᡭᡧ ᡭᡧ ᢘᡪᢐᡨ ᡳᡪᢝ ᢔᡪᡱᡪᢐ ᢔᡭᢑᡬᢑᢚᡪᢐᡨ᠃ ᡷᡭᡬᢘᡬᡧ ᢌᡭᡪᢊᡱᡱᡭᢐ ᡥᡭᢑᡭᢓ ᡭᡧ ᢜᡪᢞᡭᡪᢊᢊᡪᡬᡬᢑᡪᢊᢚᡫ ᡬᡬᡧ ᢔᡪᡱᡪᢐ ᡫ ᢘᡪᢎᢛᡬᢛᡳ᠂ ᢟᡪᢤᢦᡬᡧ ᡥᡭᡬᡬᢑᡪᡭᡪᡴᡭᢞᡬᢑᡪᢋᡭ ᡴᡭᢑᡭᢎᢛᡫ ᡬᡫ ᢔᡭᢙᡭᢑᡪᡪᡳ ᡥᡪᢛᡬᢐ ᡭᡧ ᢊᡪᢔᡪᡬᡨ ᢈᡪᢞᡱᡱᡪᡪᡪᡳ ᡳᡪᢝ ᡴᡭᢑᡳᡪᡨ᠃'''
    },
    {
      'title': 'ᢘᡪᡴᡭᡪᢙᡭᢑᡭᡱᡱᡪᡫ ᡬᡬᡧ ᡯᡪᢋᡭᢞᡪᢔᡳ ᡥᡪᢚᡬᡪᡪᡳ ᢏᡭᢊᡬᢔᢘᡬᢣ ᡫ ᡳᡪᢞᡬᢛᡳ ᡥᢊᡬᢑᡪᡰᡨ',
      'article':
          '''ᡬᡪᢔᡪᢇ ᡭᡧ ᢈᡪᢛᡪᢝ ᡭᡧ ᡥᢊᡪᢑᢛᡬᢙᡳ ᡸᡭᢞᡪᢑᢙᡭᡱᡱᡪᡧ ᡥᡭᡬᡱᡭᢙᡭᢝ ᡴᡭᢑᡭᢐᡨ᠃ ᡸᡭᢞᡪᢑᢙᡭᡱᡱᡪᡧ ᡬᡬᡪᢝ ᢘᡪᡴᡭᡪᢙᡭᢑᡭᡱᡱᡪᡫ ᡬᡬᡧ ᡯᡪᢋᡭᢞᡪᢔᡳ  ᡥᡪᢚᡬᡪᡪᡳ ᢏᡭᢊᡬᢔᢘᡬᢣ ᡭᡧ ᢘᡭᡬᡲ ᡭᡧ ᢘᡪᢐᡨ ᡳᡪᢝ ᢊᡪᢑᡪᢑᢚᡪᡳᡪᡨ᠃ ᡯᡪᢋᡭᢞᡪᢔᡳ  ᡥᡪᢚᡬᡪᡪᡳ ᢔᡪᢑᡴᡭᢞᡫ ᢘᡪᢎᡭᢝ ᡬᡪᢍ᠂  ᡥᡪᢚᡬᡪᡪᡳ ᡳᡪᡬᡬᡱᡱᡭᢑᡭᢎᢛᡫ ᡬᡬᡧ ᢘᢟᢊᡱᡬᡬᡨ ᡥᢙᡦ ᠍ ᡭᡧ ᡬᡪᢔᡪᢇ ᡭᡧ ᡥᡭᡬᡪᢙᡭᢔᡭᢑᡪᢐ᠂ ᡬᡬᢞᡭᢇ ᢘᡭᡬᢔᡭᢐ ᡫ ᡯᡫ ᡴᡭᢑᡳᡪᢔᡭᢞᡪᡱᡱᡭᢑᡭᡧ ᡳᡪᢙᡭᢑᡪᡱᡱᡪᢛᡬᡱᡱᡭᢑᢛᡳ᠂ ᡸᡭᢜᡪᢙᡭᡱᡱᡪᢝ ᡥᡭᢑᡪᢞᡬᢐ ᢙᡳ ᡳᡪᡪᡪᢙᡪᡱᡱᡪᡧ ᡳᡪᢞᡬᢛᡳ ᡥᢊᡬᢑᡪᢋᡭ ᡳᡪᢝ ᡴᡭᢑᢛᡪᡫ᠃

ᢘᡪᢋᡭᡪᢚᡬᢑᡪᡧ ᢈᡪᢔᡬᡱᡱᡭᡪᢔᡭᡪᡪᡪᡬᡬᢙᡳ-ᢈᡪᡪᡪᢚᡧ ᢌᡭᢙᡳ ᡴᡭᡱᡱᡭᢎᢙᡧ ᡬᡬᡧ ᢊᡬᢑᡫ ᡯᡪᡳᢙᡪᢞᡪᢋᡭ ᢚᡪᡬᡨ᠂ ᢔᡬᢑᢛᡬᢋᡭᢑᡭᡧ ᡥᡪᢚᡬᡪᡪᡳ ᡳᡪᡬᡬᡱᡱᡭᢑᡭᢎᢛᡫ ᡳᡪᢞᡬᡪᡪᡳ ᢘᡪᢐᡨ ᡳᡪᢝ ᢊᡬᢙᡪᡭᡧ ᡭᡧ ᢘᡪᢐᡨ ᢘᡪᡫ ᡥᡱᡧ ᢔᡪᢝᡨ ᢙᡳ ᡸᡪᢞᡬᢑᢚᡪᡧ ᢘᡭᢊᡬᢞᡪᢑᢚᡪᡪᡪᡳ᠂ ᡴᡭᡱᡱᡭᢎᢙᡧ ᢘᡪᡫ ᡸᡭᢑᡴᡭᢉᡨ ᢘᡪᡫ ᡥᡪᢔᡪᡱᡱᡭᢙᡪᢐ ᡫ︽ᢌᡭᡪᢊᡱᡱᡭᢐ-ᢊᡬᢙᡪᡭᡧ ᡭᡧ ᢊᡬᢑᡫ ᡬᡬᡧ ᢘᡪᢎᡭᢝ ᡬᡪᢍ ᡭᡧ ᢊᡪᢑᡪᢑᢚᡪᢊᡪᢝ︾ ᢘᡳ ᡥᡱᡧ ᡥᡭᡧ ᢙᡳ ᡯᡪᢎᡪᢑᢙᡧ ᡳᡪᢝ ᢘᡭᢔᡪᡪᡪᡪᡪᡳ ᡬᡫ ᡸᡭᢑᡴᡭᡪᡪᢙᡪᡪᡪᡳ ᢔᡪᡬᡬᡭᡧ ᡯᡪᢝ ᢘᡳ ᢘᡪᡱᡱᡪᡱᡱᡪᢑᡱᡱᡪᡳᡪᡨ᠃'''
    },
    {
      'title': 'ᢘᡭᡬᢞᡳᡪᢙᡭᢊᡪᢝ ᢔᡪᢝᡨ ᡬᡬᡧ 3-18 ᠍ ᢙᡳ ᡸᡪᢙᡪᡱᡱᡳ ᢋᡭᡬᢐ ᡸᡭᢞᡬᢉᡨ ᢘᡭᡪᡪᢙᡪᡱᡱᡪᡰᡨ',
      'article':
          '''ᡥᡭᢑᡭᢓ ᡭᡧ ᡥᡭᡪᢚᡪᡱᡱᡪᡫ ᢥᡭᢎᡬᢓ ᡴᡭᢑᡭᡧ ᡬᡪᢔᡪᢇ ᡭᡧ ᢈᡪᢛᡪᢝ ᡥᢚᡧ ᡸᡪᢑᢙᡪᡴᡭᢞᡫ ᡬᡬᡧ ᢘᡪᢞᡪᡪᡪᢑᢙᡧ ᡬᡫ 14 ᡸᡭᡱᡭᢇ ᡥᡪᢛᡬᡪᡪᢑᡪᡱᡱᡪᡭᡧ ᡳᡪᡱᡱᡭᢞᡪᡪᡪᡳ ᡥᡭᡬᢊᡪᡫ ᡴᡭᢐ ᢘᡭᡬᢞᡳᡪᢙᡭᢊᡪᢝ ᢔᡪᢝᡨ ᡬᡬᡧ 5  ᡥᢚᡧ ᡸᡪᢙᡪᡱᡱᡳ ᢋᡭᡬᢐ ᡸᡭᢞᡬᢉᡨ ᢘᡭᡪᡪᢙᡪᡱᡱᡪᡪᡪᡳ ᡳᡪᡧ ᢌᡪᢙᡪᢊᢙᡪᢊᢔᡪᡧ ᡴᡭᡬᢊᡪᡭᡧ ᡯᡭᡬᢋᡭᢚᡪᢐ ᡳᡪᡬᡬᢙᡪᢐ ᢋᡭᡬᡪᢙᡭᢞᡪᡳᡪᢐ ᡥᡱᡧ ᡸᡭᡱᡱᡭᢚᡪᢉᡨ ᡬᡫ ᢋᡭᡬᢑᡬᢜᡪᢋᡭ ᡥᡭᡬᢊᡪᡫ ᡳᡪᢝ ᡸᡪᢙᡪᡱᡱᡳ ᢋᡭᡬᢐ ᡸᡭᢞᡬᢉᡨ ᢘᡭᡪᡪᢙᡪᡱᡱᡪᡪᡪᡳ ᡳᡪᡧ ᡥᡬᢑᡪᢞᢊᡪᡬᡬᢑᡪᢊᡪᡭᡧ ᡳᡪᡬᡬᡪᡪᢔᡪᡧ ᢜᡭᢍ᠃ ᢌᡭᡬᡧ ᡯᡪᡬᡬᢔᢑᡪᢐ ᡭᡧ ᡬᡪᢔᡪᢇ ᢘᡪᢞᡭᢉᡨ ᢙ∙ᢔᡭᢎᡬᢜᡪᡳᡪᢧᡪᢝ᠄ ᢚᡬᡱᡪᡪᡪᢔᡬᢙᡧ 500 ᢈᡪᢞᡭᡱᡱᡪᡭᡧ ᡥᢊᡬᢑᡪᡳᡪᢐ ᡥᡭᢑᡪᡱᡱᡪᡧ ᢘᡭᡬᡳᢔᡬᡧ ᡥᡭᢞᡭᡱᡱᡳ ᢔᡬᢑᢛᡬᢛᡳ᠂ ᡸᡪᢙᡪᡱᡱᡳ ᢋᡭᡬᢐ ᡸᡭᢞᡬᢉᡨ ᢘᡭᡪᡪᢙᡪᡱᡱᡪᡪᡪᡳ ᡥᢚᡧ ᡥᡭᡬᢊᡪᢝᡨ ᡥᡪᢞᢉᡨ ᡥᡭᡬᢊᡪᡫ ᡳᡪᡬᡬᢙᡪᢐ ᢙᡳ ᢋᡭᡬᢞᡭᡰᡨ ᢊᡪᢔᡪᡧ᠃
ᢊᡪᢙᡪᢐᡨ ᡸᡪᢑᢙᡪᡴᡭᢞᡫ ᡬᡬᡧ ᢘᡪᢞᡪᡪᡪᢑᢙᡧ 500 ᢘᡪᡳᡪᡪᡪᢔᡪᡧ ᡥᡭᢚᡬᢝ ᡥᢚᡧ ᡥᡭᢑᡭᢓ ᡭᡧ ᡥᡭᡪᢚᡪᡱᡱᡪᡫ ᢥᡭᢎᡬᢓ ᡸᡭᢞᡪᢑᢙᡭᢛᡳ ᢘᡭᡬᢞᡳᡪᢙᡭᢊᡪᢝ ᢔᡪᢝᡨ ᡬᡬᡧ 3-18 ᠍ ᢙᡳ ᡸᡪᢙᡪᡱᡱᡳ ᢋᡭᡬᢐ ᡸᡭᢞᡬᢉᡨ ᢘᡭᡪᡪᢙᡪᡱᡱᡪᡪᡪᡳ ᢜᡭᢔᡭᢙᡪᡫ ᢊᡪᢙᡪᡬᡨ ᢘᡳ ᢔᡪᡱᡪᢐ ᡯᡬᢊᡪᡭᡪᢚᡪᡫ᠃'''
    }
  ];

  getTitleByIndex(int index) {
    return data[index]!['title'];
  }

  getContentByIndex(int index) {
    return data[index]!['article'];
  }
}
